{
  "text": {
    "i": 156,
    "want": 331,
    "details": 77,
    "about": 5,
    "the": 308,
    "monster": 199,
    "zombie": 353,
    "give": 122,
    "me": 193,
    "a": 1,
    "description": 73,
    "of": 215,
    "goblin": 127,
    "tell": 305,
    "more": 200,
    "adult": 8,
    "green": 133,
    "dragon": 86,
    "what": 338,
    "can": 44,
    "you": 350,
    "androsphinx": 15,
    "share": 265,
    "features": 106,
    "young": 351,
    "red": 243,
    "describe": 72,
    "tarrasque": 303,
    "in": 157,
    "detail": 75,
    "frost": 116,
    "giant": 120,
    "some": 277,
    "chimera": 55,
    "aboleth": 3,
    "explain": 99,
    "ancient": 13,
    "gold": 129,
    "called": 43,
    "yuan": 352,
    "ti": 313,
    "nightmare": 211,
    "speaker": 282,
    "something": 279,
    "swarm": 294,
    "poisonous": 231,
    "snakes": 276,
    "make": 190,
    "spirit": 285,
    "naga": 202,
    "rakshasa": 241,
    "do": 83,
    "know": 178,
    "gelatinous": 119,
    "cube": 68,
    "traits": 318,
    "fire": 112,
    "elemental": 94,
    "kraken": 180,
    "silver": 271,
    "cloud": 60,
    "constrictor": 61,
    "snake": 275,
    "grey": 135,
    "ooze": 217,
    "twig": 321,
    "blight": 34,
    "characteristics": 53,
    "hill": 148,
    "troll": 320,
    "mimic": 195,
    "flind": 113,
    "pseudodragon": 236,
    "gnoll": 123,
    "are": 20,
    "stats": 290,
    "vampire": 323,
    "show": 270,
    "statistics": 289,
    "weasel": 336,
    "provide": 235,
    "wyrmling": 347,
    "s": 252,
    "attributes": 24,
    "skeleton": 273,
    "detailed": 76,
    "lich": 183,
    "for": 115,
    "display": 81,
    "rot": 251,
    "grubs": 136,
    "yeti": 349,
    "bronze": 39,
    "wyvern": 348,
    "information": 158,
    "iron": 169,
    "golem": 130,
    "centipede": 49,
    "killer": 176,
    "whale": 337,
    "kenku": 175,
    "manticore": 191,
    "mule": 201,
    "cult": 69,
    "fanatic": 105,
    "orc": 221,
    "bugbear": 40,
    "start": 287,
    "open": 218,
    "apri": 17,
    "begin": 31,
    "init": 160,
    "game": 118,
    "to": 315,
    "play": 227,
    "let": 182,
    "create": 67,
    "character": 52,
    "select_race": 259,
    "selected_race": 261,
    "elf": 95,
    "human": 153,
    "halfling": 138,
    "tiefling": 314,
    "dragonborn": 87,
    "gnome": 124,
    "half": 137,
    "aarakocra": 2,
    "tabaxi": 297,
    "firbolg": 111,
    "triton": 319,
    "lizardfolk": 185,
    "pureblood": 237,
    "changeling": 51,
    "goliath": 131,
    "kobold": 179,
    "warforged": 332,
    "fairy": 104,
    "harengon": 141,
    "shifter": 268,
    "minotaur": 196,
    "vedalken": 324,
    "simic": 272,
    "hybrid": 155,
    "centaur": 48,
    "verdan": 325,
    "leonin": 181,
    "satyr": 254,
    "ashborn": 23,
    "aotg": 16,
    "ua": 322,
    "native": 203,
    "american": 11,
    "blackfoot": 33,
    "hexblood": 147,
    "archived": 19,
    "wow": 346,
    "night": 210,
    "giomorgo": 121,
    "vistani": 328,
    "copy": 65,
    "this": 312,
    "race": 240,
    "is": 170,
    "special": 283,
    "select_class": 257,
    "selected_class": 260,
    "fighter": 107,
    "wizard": 342,
    "barbarian": 28,
    "paladin": 223,
    "cleric": 57,
    "rogue": 249,
    "ranger": 242,
    "sorcerer": 280,
    "warlock": 333,
    "druid": 89,
    "monk": 198,
    "bard": 29,
    "artificer": 22,
    "blood": 35,
    "hunter": 154,
    "talk_to_npc": 300,
    "talk": 299,
    "an": 12,
    "npc": 214,
    "speak": 281,
    "with": 341,
    "someone": 278,
    "conversation": 64,
    "initiate": 162,
    "dialogue": 78,
    "engage": 96,
    "need": 207,
    "discussion": 79,
    "now": 213,
    "talking": 301,
    "find": 108,
    "interact": 165,
    "would": 345,
    "like": 184,
    "chat": 54,
    "help": 145,
    "where": 339,
    "please": 229,
    "there": 311,
    "here": 146,
    "d": 70,
    "non": 212,
    "player": 228,
    "interaction": 166,
    "nearby": 206,
    "session": 264,
    "continue_talking": 63,
    "continue": 62,
    "keep": 174,
    "hear": 143,
    "descriptions": 74,
    "go": 125,
    "on": 216,
    "say": 255,
    "going": 128,
    "elaborate": 93,
    "that": 307,
    "m": 187,
    "interested": 167,
    "could": 66,
    "further": 117,
    "expand": 98,
    "don": 84,
    "t": 296,
    "stop": 293,
    "add": 6,
    "dive": 82,
    "deeper": 71,
    "into": 168,
    "explaining": 100,
    "sharing": 266,
    "additional": 7,
    "explanation": 101,
    "carry": 47,
    "ahead": 10,
    "happens": 140,
    "next": 209,
    "and": 14,
    "then": 310,
    "telling": 306,
    "proceed": 234,
    "select_item": 258,
    "item_name": 172,
    "sword": 295,
    "item_cost": 171,
    "__number__": 0,
    "shield": 267,
    "healing": 142,
    "potion": 232,
    "warship": 334,
    "magic": 188,
    "wand": 330,
    "burglar": 42,
    "pack": 222,
    "helm": 144,
    "spellbook": 284,
    "lyre": 186,
    "drow": 88,
    "poison": 230,
    "injury": 163,
    "basic": 30,
    "vial": 326,
    "riding": 247,
    "horse": 151,
    "carriage": 46,
    "bad": 27,
    "news": 208,
    "exandria": 97,
    "pistol": 226,
    "stake": 286,
    "wooden": 343,
    "chalk": 50,
    "piece": 225,
    "sling": 274,
    "bullets": 41,
    "tej": 304,
    "blowgun": 36,
    "handaxe": 139,
    "whistle": 340,
    "stick": 292,
    "mirror": 197,
    "steel": 291,
    "tangler": 302,
    "grenade": 134,
    "blunderbuss": 37,
    "clothes": 59,
    "fine": 109,
    "rifle": 248,
    "automatic": 25,
    "ink": 164,
    "pen": 224,
    "viol": 327,
    "grappling": 132,
    "hook": 150,
    "dulcimer": 90,
    "theki": 309,
    "root": 250,
    "arcane": 18,
    "focus": 114,
    "sailing": 253,
    "ship": 269,
    "dungeoneer": 91,
    "hourglass": 152,
    "mastiff": 192,
    "navigator": 205,
    "tools": 316,
    "jacinth": 173,
    "disguise": 80,
    "kit": 177,
    "purple": 238,
    "worm": 344,
    "torpor": 317,
    "ingested": 159,
    "dynamite": 92,
    "return_to_post_creation": 246,
    "return": 245,
    "menu": 194,
    "back": 26,
    "main": 189,
    "done": 85,
    "options": 220,
    "take": 298,
    "beginning": 32,
    "initial": 161,
    "previous": 233,
    "started": 288,
    "finished": 110,
    "restart": 244,
    "home": 149,
    "selection": 262,
    "navigate": 204,
    "send": 263,
    "screen": 256,
    "bring": 38,
    "was": 335,
    "explore_city": 103,
    "explore": 102,
    "city": 56,
    "walk": 329,
    "around": 21,
    "go_to_adventure": 126,
    "adventure": 9,
    "quit": 239,
    "close": 58,
    "abort": 4,
    "cancel": 45,
    "operation": 219
  },
  "intent": {
    "describe_monster": 3,
    "get_monster_stats": 5,
    "start": 11,
    "character_creation": 1,
    "select_race": 10,
    "ask_about_race": 0,
    "select_class": 8,
    "talk_to_npc": 13,
    "continue_talking": 2,
    "select_item": 9,
    "return_to_post_creation": 7,
    "explore_city": 4,
    "go_to_adventure": 6,
    "stop": 12
  },
  "response": null,
  "action_name": {
    "action_listen": 10,
    "action_restart": 11,
    "action_session_start": 17,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 20,
    "action_unlikely_intent": 21,
    "action_back": 0,
    "action_extract_slots": 8,
    "action_character_creation": 1,
    "action_continue_talking": 2,
    "action_describe_monster": 7,
    "action_get_monster_stats": 9,
    "action_search_race": 13,
    "action_select_class": 14,
    "action_select_item": 15,
    "action_select_race": 16,
    "action_stop": 18,
    "action_talk_to_npc": 19,
    "utter_ask_monster_name_for_description": 22,
    "utter_ask_monster_name_for_stats": 23,
    "utter_explore_city": 24,
    "utter_go_to_adventure": 25,
    "utter_no_race_selected": 26,
    "utter_post_character_creation": 27,
    "utter_start": 28
  },
  "action_text": null,
  "intent_response_key": null
}