{
  "text": {
    "i": 97,
    "want": 202,
    "details": 51,
    "about": 5,
    "the": 187,
    "monster": 123,
    "zombie": 217,
    "give": 76,
    "me": 118,
    "a": 1,
    "description": 48,
    "of": 131,
    "goblin": 81,
    "tell": 186,
    "more": 124,
    "adult": 6,
    "green": 85,
    "dragon": 55,
    "what": 207,
    "can": 30,
    "you": 214,
    "androsphinx": 11,
    "share": 159,
    "features": 65,
    "young": 215,
    "red": 148,
    "describe": 47,
    "tarrasque": 185,
    "in": 98,
    "detail": 49,
    "frost": 71,
    "giant": 74,
    "some": 168,
    "chimera": 37,
    "aboleth": 3,
    "explain": 60,
    "ancient": 10,
    "gold": 82,
    "called": 29,
    "yuan": 216,
    "ti": 189,
    "nightmare": 129,
    "speaker": 173,
    "something": 170,
    "swarm": 180,
    "poisonous": 139,
    "snakes": 167,
    "make": 116,
    "spirit": 175,
    "naga": 126,
    "rakshasa": 146,
    "do": 53,
    "know": 107,
    "gelatinous": 73,
    "cube": 45,
    "traits": 192,
    "fire": 68,
    "elemental": 58,
    "kraken": 109,
    "silver": 163,
    "cloud": 41,
    "constrictor": 42,
    "snake": 166,
    "grey": 86,
    "ooze": 132,
    "twig": 195,
    "blight": 25,
    "characteristics": 36,
    "hill": 93,
    "troll": 194,
    "mimic": 120,
    "flind": 69,
    "pseudodragon": 142,
    "gnoll": 77,
    "are": 15,
    "stats": 178,
    "vampire": 197,
    "show": 162,
    "statistics": 177,
    "weasel": 205,
    "provide": 141,
    "wyrmling": 211,
    "s": 152,
    "attributes": 19,
    "skeleton": 165,
    "detailed": 50,
    "lich": 112,
    "for": 70,
    "display": 52,
    "rot": 151,
    "grubs": 87,
    "yeti": 213,
    "bronze": 27,
    "wyvern": 212,
    "information": 99,
    "iron": 101,
    "golem": 83,
    "centipede": 33,
    "killer": 106,
    "whale": 206,
    "kenku": 105,
    "manticore": 117,
    "mule": 125,
    "cult": 46,
    "fanatic": 64,
    "orc": 136,
    "bugbear": 28,
    "start": 176,
    "open": 133,
    "apri": 13,
    "begin": 23,
    "init": 100,
    "game": 72,
    "to": 191,
    "play": 138,
    "let": 111,
    "create": 44,
    "character": 35,
    "select_race": 156,
    "selected_race": 158,
    "elf": 59,
    "human": 94,
    "halfling": 89,
    "tiefling": 190,
    "dragonborn": 56,
    "gnome": 78,
    "half": 88,
    "aarakocra": 2,
    "tabaxi": 182,
    "firbolg": 67,
    "triton": 193,
    "lizardfolk": 113,
    "pureblood": 143,
    "changeling": 34,
    "goliath": 84,
    "kobold": 108,
    "warforged": 203,
    "fairy": 63,
    "harengon": 90,
    "shifter": 161,
    "minotaur": 121,
    "vedalken": 198,
    "simic": 164,
    "hybrid": 96,
    "centaur": 32,
    "verdan": 199,
    "leonin": 110,
    "satyr": 153,
    "ashborn": 18,
    "aotg": 12,
    "ua": 196,
    "native": 127,
    "american": 8,
    "blackfoot": 24,
    "hexblood": 92,
    "archived": 14,
    "wow": 210,
    "night": 128,
    "giomorgo": 75,
    "vistani": 200,
    "copy": 43,
    "this": 188,
    "race": 145,
    "is": 102,
    "special": 174,
    "select_class": 154,
    "selected_class": 157,
    "fighter": 66,
    "wizard": 209,
    "barbarian": 21,
    "paladin": 137,
    "cleric": 39,
    "rogue": 150,
    "ranger": 147,
    "sorcerer": 171,
    "warlock": 204,
    "druid": 57,
    "monk": 122,
    "bard": 22,
    "artificer": 17,
    "blood": 26,
    "hunter": 95,
    "talk_to_npc": 184,
    "talk": 183,
    "an": 9,
    "npc": 130,
    "speak": 172,
    "with": 208,
    "someone": 169,
    "select_item": 155,
    "item_name": 104,
    "sword": 181,
    "item_cost": 103,
    "__number__": 0,
    "shield": 160,
    "healing": 91,
    "potion": 140,
    "return": 149,
    "menu": 119,
    "go": 79,
    "back": 20,
    "main": 115,
    "m": 114,
    "done": 54,
    "options": 135,
    "explore_city": 62,
    "explore": 61,
    "city": 38,
    "walk": 201,
    "around": 16,
    "go_to_adventure": 80,
    "adventure": 7,
    "quit": 144,
    "close": 40,
    "abort": 4,
    "cancel": 31,
    "operation": 134,
    "stop": 179
  },
  "intent": {
    "describe_monster": 2,
    "get_monster_stats": 4,
    "start": 10,
    "character_creation": 1,
    "select_race": 9,
    "ask_about_race": 0,
    "select_class": 7,
    "talk_to_npc": 12,
    "select_item": 8,
    "return_to_post_creation": 6,
    "explore_city": 3,
    "go_to_adventure": 5,
    "stop": 11
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 10,
    "action_session_start": 16,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 19,
    "action_unlikely_intent": 20,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_character_creation": 1,
    "action_describe_monster": 6,
    "action_get_monster_stats": 8,
    "action_search_race": 12,
    "action_select_class": 13,
    "action_select_item": 14,
    "action_select_race": 15,
    "action_stop": 17,
    "action_talk_to_npc": 18,
    "utter_ask_monster_name_for_description": 21,
    "utter_ask_monster_name_for_stats": 22,
    "utter_explore_city": 23,
    "utter_go_to_adventure": 24,
    "utter_no_race_selected": 25,
    "utter_post_character_creation": 26,
    "utter_start": 27
  },
  "action_text": null,
  "intent_response_key": null
}