{
  "text": {
    "custom_input_prompt": 74,
    "i": 169,
    "want": 354,
    "details": 82,
    "about": 6,
    "the": 329,
    "monster": 215,
    "zombie": 377,
    "give": 132,
    "me": 209,
    "a": 1,
    "description": 78,
    "of": 231,
    "goblin": 137,
    "tell": 326,
    "more": 216,
    "adult": 9,
    "green": 143,
    "dragon": 93,
    "what": 362,
    "can": 46,
    "you": 374,
    "androsphinx": 17,
    "share": 282,
    "features": 115,
    "young": 375,
    "red": 260,
    "describe": 77,
    "tarrasque": 324,
    "in": 170,
    "detail": 80,
    "frost": 126,
    "giant": 130,
    "some": 295,
    "chimera": 57,
    "aboleth": 4,
    "explain": 107,
    "ancient": 15,
    "gold": 139,
    "called": 45,
    "yuan": 376,
    "ti": 334,
    "nightmare": 227,
    "speaker": 300,
    "something": 297,
    "swarm": 315,
    "poisonous": 248,
    "snakes": 294,
    "make": 205,
    "spirit": 303,
    "naga": 218,
    "rakshasa": 258,
    "do": 89,
    "know": 192,
    "gelatinous": 129,
    "cube": 71,
    "traits": 339,
    "fire": 121,
    "elemental": 101,
    "kraken": 195,
    "silver": 289,
    "cloud": 63,
    "constrictor": 64,
    "snake": 293,
    "grey": 145,
    "ooze": 233,
    "twig": 342,
    "blight": 36,
    "characteristics": 55,
    "hill": 159,
    "troll": 341,
    "mimic": 211,
    "flind": 122,
    "pseudodragon": 253,
    "gnoll": 133,
    "are": 22,
    "stats": 308,
    "vampire": 345,
    "show": 288,
    "statistics": 307,
    "weasel": 360,
    "provide": 252,
    "wyrmling": 371,
    "s": 269,
    "attributes": 26,
    "skeleton": 291,
    "detailed": 81,
    "lich": 198,
    "for": 124,
    "display": 87,
    "rot": 268,
    "grubs": 146,
    "yeti": 373,
    "bronze": 41,
    "wyvern": 372,
    "information": 171,
    "iron": 182,
    "golem": 140,
    "centipede": 51,
    "killer": 190,
    "whale": 361,
    "kenku": 188,
    "manticore": 207,
    "mule": 217,
    "cult": 72,
    "fanatic": 114,
    "orc": 237,
    "bugbear": 42,
    "start": 305,
    "game": 128,
    "begin": 33,
    "to": 336,
    "play": 244,
    "let": 197,
    "create": 70,
    "character": 54,
    "select_race": 276,
    "selected_race": 278,
    "elf": 102,
    "human": 166,
    "halfling": 148,
    "tiefling": 335,
    "dragonborn": 94,
    "gnome": 134,
    "half": 147,
    "aarakocra": 2,
    "tabaxi": 318,
    "firbolg": 120,
    "triton": 340,
    "lizardfolk": 200,
    "pureblood": 254,
    "changeling": 53,
    "goliath": 141,
    "kobold": 194,
    "warforged": 355,
    "fairy": 113,
    "harengon": 151,
    "shifter": 285,
    "minotaur": 212,
    "vedalken": 346,
    "simic": 290,
    "hybrid": 168,
    "centaur": 50,
    "verdan": 347,
    "leonin": 196,
    "satyr": 271,
    "ashborn": 25,
    "aotg": 19,
    "ua": 343,
    "native": 219,
    "american": 13,
    "blackfoot": 35,
    "hexblood": 158,
    "archived": 21,
    "wow": 370,
    "night": 226,
    "giomorgo": 131,
    "vistani": 350,
    "copy": 68,
    "this": 333,
    "race": 257,
    "is": 183,
    "special": 301,
    "known": 193,
    "could": 69,
    "makes": 206,
    "unique": 344,
    "does": 90,
    "have": 152,
    "abilities": 3,
    "should": 287,
    "everything": 104,
    "main": 204,
    "how": 165,
    "different": 84,
    "from": 125,
    "others": 238,
    "all": 12,
    "history": 160,
    "strengths": 313,
    "and": 16,
    "weaknesses": 359,
    "anything": 18,
    "cultural": 73,
    "key": 189,
    "facts": 112,
    "interesting": 180,
    "select_class": 274,
    "selected_class": 277,
    "fighter": 116,
    "wizard": 366,
    "barbarian": 30,
    "paladin": 240,
    "cleric": 60,
    "rogue": 266,
    "ranger": 259,
    "sorcerer": 298,
    "warlock": 356,
    "druid": 96,
    "monk": 214,
    "bard": 31,
    "artificer": 24,
    "blood": 37,
    "hunter": 167,
    "class": 59,
    "talk_to_npc": 321,
    "talk": 320,
    "an": 14,
    "npc": 230,
    "speak": 299,
    "with": 365,
    "someone": 296,
    "conversation": 67,
    "initiate": 174,
    "dialogue": 83,
    "engage": 103,
    "need": 223,
    "open": 234,
    "discussion": 85,
    "now": 229,
    "talking": 322,
    "find": 117,
    "interact": 177,
    "would": 369,
    "like": 199,
    "chat": 56,
    "help": 156,
    "where": 363,
    "please": 246,
    "there": 332,
    "here": 157,
    "d": 75,
    "non": 228,
    "player": 245,
    "interaction": 178,
    "nearby": 222,
    "session": 281,
    "continue_talking": 66,
    "continue": 65,
    "keep": 187,
    "hear": 154,
    "descriptions": 79,
    "go": 135,
    "on": 232,
    "say": 272,
    "going": 138,
    "elaborate": 100,
    "that": 328,
    "m": 202,
    "interested": 179,
    "further": 127,
    "expand": 106,
    "don": 91,
    "t": 317,
    "stop": 311,
    "add": 7,
    "dive": 88,
    "deeper": 76,
    "into": 181,
    "explaining": 108,
    "sharing": 283,
    "additional": 8,
    "explanation": 109,
    "carry": 49,
    "ahead": 11,
    "happens": 150,
    "next": 225,
    "then": 331,
    "telling": 327,
    "proceed": 251,
    "select_item": 275,
    "item_name": 185,
    "sword": 316,
    "item_cost": 184,
    "__number__": 0,
    "shield": 284,
    "healing": 153,
    "potion": 249,
    "warship": 357,
    "magic": 203,
    "wand": 352,
    "burglar": 44,
    "pack": 239,
    "helm": 155,
    "spellbook": 302,
    "lyre": 201,
    "drow": 95,
    "poison": 247,
    "injury": 175,
    "basic": 32,
    "vial": 348,
    "riding": 264,
    "horse": 163,
    "carriage": 48,
    "bad": 29,
    "news": 224,
    "exandria": 105,
    "pistol": 243,
    "stake": 304,
    "wooden": 367,
    "chalk": 52,
    "piece": 242,
    "sling": 292,
    "bullets": 43,
    "tej": 325,
    "blowgun": 38,
    "handaxe": 149,
    "whistle": 364,
    "stick": 310,
    "mirror": 213,
    "steel": 309,
    "tangler": 323,
    "grenade": 144,
    "blunderbuss": 39,
    "clothes": 62,
    "fine": 118,
    "rifle": 265,
    "automatic": 27,
    "ink": 176,
    "pen": 241,
    "viol": 349,
    "grappling": 142,
    "hook": 162,
    "dulcimer": 97,
    "theki": 330,
    "root": 267,
    "arcane": 20,
    "focus": 123,
    "sailing": 270,
    "ship": 286,
    "dungeoneer": 98,
    "hourglass": 164,
    "mastiff": 208,
    "navigator": 221,
    "tools": 337,
    "jacinth": 186,
    "disguise": 86,
    "kit": 191,
    "purple": 255,
    "worm": 368,
    "torpor": 338,
    "ingested": 172,
    "dynamite": 99,
    "return_to_post_creation": 263,
    "return": 262,
    "menu": 210,
    "back": 28,
    "done": 92,
    "options": 236,
    "take": 319,
    "beginning": 34,
    "initial": 173,
    "previous": 250,
    "started": 306,
    "finished": 119,
    "restart": 261,
    "home": 161,
    "selection": 279,
    "navigate": 220,
    "send": 280,
    "screen": 273,
    "bring": 40,
    "was": 358,
    "explore_city": 111,
    "explore": 110,
    "city": 58,
    "walk": 351,
    "around": 23,
    "streets": 312,
    "wander": 353,
    "stroll": 314,
    "go_to_adventure": 136,
    "adventure": 10,
    "quit": 256,
    "close": 61,
    "abort": 5,
    "cancel": 47,
    "operation": 235
  },
  "intent": {
    "custom_input_prompt": 4,
    "describe_monster": 5,
    "get_monster_stats": 7,
    "character_creation": 2,
    "select_race": 12,
    "ask_about_race": 1,
    "select_class": 10,
    "ask_about_class": 0,
    "talk_to_npc": 14,
    "continue_talking": 3,
    "select_item": 11,
    "return_to_post_creation": 9,
    "explore_city": 6,
    "go_to_adventure": 8,
    "stop": 13
  },
  "response": null,
  "action_name": {
    "action_listen": 12,
    "action_restart": 13,
    "action_session_start": 20,
    "action_default_fallback": 7,
    "action_deactivate_loop": 4,
    "action_revert_fallback_events": 14,
    "action_default_ask_affirmation": 5,
    "action_default_ask_rephrase": 6,
    "action_two_stage_fallback": 23,
    "action_unlikely_intent": 24,
    "action_back": 1,
    "action_extract_slots": 10,
    "action_ask_for_custom_input": 0,
    "action_character_creation": 2,
    "action_continue_talking": 3,
    "action_describe_monster": 8,
    "action_explore_city": 9,
    "action_get_monster_stats": 11,
    "action_search_class": 15,
    "action_search_race": 16,
    "action_select_class": 17,
    "action_select_item": 18,
    "action_select_race": 19,
    "action_stop": 21,
    "action_talk_to_npc": 22,
    "utter_ask_monster_name_for_stats": 25,
    "utter_go_to_adventure": 26,
    "utter_no_class_selected": 27,
    "utter_no_race_selected": 28,
    "utter_post_character_creation": 29
  },
  "action_text": null,
  "intent_response_key": null
}