{
  "text": {
    "i": 155,
    "want": 327,
    "details": 77,
    "about": 5,
    "the": 305,
    "monster": 197,
    "zombie": 348,
    "give": 121,
    "me": 191,
    "a": 1,
    "description": 73,
    "of": 213,
    "goblin": 126,
    "tell": 302,
    "more": 198,
    "adult": 8,
    "green": 132,
    "dragon": 86,
    "what": 334,
    "can": 44,
    "you": 345,
    "androsphinx": 15,
    "share": 262,
    "features": 105,
    "young": 346,
    "red": 240,
    "describe": 72,
    "tarrasque": 300,
    "in": 156,
    "detail": 75,
    "frost": 115,
    "giant": 119,
    "some": 274,
    "chimera": 55,
    "aboleth": 3,
    "explain": 98,
    "ancient": 13,
    "gold": 128,
    "called": 43,
    "yuan": 347,
    "ti": 310,
    "nightmare": 209,
    "speaker": 279,
    "something": 276,
    "swarm": 291,
    "poisonous": 229,
    "snakes": 273,
    "make": 188,
    "spirit": 282,
    "naga": 200,
    "rakshasa": 238,
    "do": 83,
    "know": 176,
    "gelatinous": 118,
    "cube": 68,
    "traits": 314,
    "fire": 111,
    "elemental": 93,
    "kraken": 178,
    "silver": 268,
    "cloud": 60,
    "constrictor": 61,
    "snake": 272,
    "grey": 134,
    "ooze": 215,
    "twig": 317,
    "blight": 34,
    "characteristics": 53,
    "hill": 147,
    "troll": 316,
    "mimic": 193,
    "flind": 112,
    "pseudodragon": 234,
    "gnoll": 122,
    "are": 20,
    "stats": 287,
    "vampire": 319,
    "show": 267,
    "statistics": 286,
    "weasel": 332,
    "provide": 233,
    "wyrmling": 342,
    "s": 249,
    "attributes": 24,
    "skeleton": 270,
    "detailed": 76,
    "lich": 181,
    "for": 114,
    "display": 81,
    "rot": 248,
    "grubs": 135,
    "yeti": 344,
    "bronze": 39,
    "wyvern": 343,
    "information": 157,
    "iron": 167,
    "golem": 129,
    "centipede": 49,
    "killer": 174,
    "whale": 333,
    "kenku": 173,
    "manticore": 189,
    "mule": 199,
    "cult": 69,
    "fanatic": 104,
    "orc": 219,
    "bugbear": 40,
    "start": 284,
    "open": 216,
    "apri": 17,
    "begin": 31,
    "init": 158,
    "game": 117,
    "to": 312,
    "play": 225,
    "let": 180,
    "create": 67,
    "character": 52,
    "select_race": 256,
    "selected_race": 258,
    "elf": 94,
    "human": 152,
    "halfling": 137,
    "tiefling": 311,
    "dragonborn": 87,
    "gnome": 123,
    "half": 136,
    "aarakocra": 2,
    "tabaxi": 294,
    "firbolg": 110,
    "triton": 315,
    "lizardfolk": 183,
    "pureblood": 235,
    "changeling": 51,
    "goliath": 130,
    "kobold": 177,
    "warforged": 328,
    "fairy": 103,
    "harengon": 140,
    "shifter": 265,
    "minotaur": 194,
    "vedalken": 320,
    "simic": 269,
    "hybrid": 154,
    "centaur": 48,
    "verdan": 321,
    "leonin": 179,
    "satyr": 251,
    "ashborn": 23,
    "aotg": 16,
    "ua": 318,
    "native": 201,
    "american": 11,
    "blackfoot": 33,
    "hexblood": 146,
    "archived": 19,
    "wow": 341,
    "night": 208,
    "giomorgo": 120,
    "vistani": 324,
    "copy": 65,
    "this": 309,
    "race": 237,
    "is": 168,
    "special": 280,
    "select_class": 254,
    "selected_class": 257,
    "fighter": 106,
    "wizard": 338,
    "barbarian": 28,
    "paladin": 221,
    "cleric": 57,
    "rogue": 246,
    "ranger": 239,
    "sorcerer": 277,
    "warlock": 329,
    "druid": 89,
    "monk": 196,
    "bard": 29,
    "artificer": 22,
    "blood": 35,
    "hunter": 153,
    "talk_to_npc": 297,
    "talk": 296,
    "an": 12,
    "npc": 212,
    "speak": 278,
    "with": 337,
    "someone": 275,
    "conversation": 64,
    "initiate": 160,
    "dialogue": 78,
    "engage": 95,
    "need": 205,
    "discussion": 79,
    "now": 211,
    "talking": 298,
    "find": 107,
    "interact": 163,
    "would": 340,
    "like": 182,
    "chat": 54,
    "help": 144,
    "where": 335,
    "please": 227,
    "there": 308,
    "here": 145,
    "d": 70,
    "non": 210,
    "player": 226,
    "interaction": 164,
    "nearby": 204,
    "session": 261,
    "continue_talking": 63,
    "continue": 62,
    "keep": 172,
    "hear": 142,
    "descriptions": 74,
    "go": 124,
    "on": 214,
    "say": 252,
    "going": 127,
    "elaborate": 92,
    "that": 304,
    "m": 185,
    "interested": 165,
    "could": 66,
    "further": 116,
    "expand": 97,
    "don": 84,
    "t": 293,
    "stop": 290,
    "add": 6,
    "dive": 82,
    "deeper": 71,
    "into": 166,
    "explaining": 99,
    "sharing": 263,
    "additional": 7,
    "explanation": 100,
    "carry": 47,
    "ahead": 10,
    "happens": 139,
    "next": 207,
    "and": 14,
    "then": 307,
    "telling": 303,
    "proceed": 232,
    "select_item": 255,
    "item_name": 170,
    "sword": 292,
    "item_cost": 169,
    "__number__": 0,
    "shield": 264,
    "healing": 141,
    "potion": 230,
    "warship": 330,
    "magic": 186,
    "wand": 326,
    "burglar": 42,
    "pack": 220,
    "helm": 143,
    "spellbook": 281,
    "lyre": 184,
    "drow": 88,
    "poison": 228,
    "injury": 161,
    "basic": 30,
    "vial": 322,
    "riding": 244,
    "horse": 150,
    "carriage": 46,
    "bad": 27,
    "news": 206,
    "exandria": 96,
    "pistol": 224,
    "stake": 283,
    "wooden": 339,
    "chalk": 50,
    "piece": 223,
    "sling": 271,
    "bullets": 41,
    "tej": 301,
    "blowgun": 36,
    "handaxe": 138,
    "whistle": 336,
    "stick": 289,
    "mirror": 195,
    "steel": 288,
    "tangler": 299,
    "grenade": 133,
    "blunderbuss": 37,
    "clothes": 59,
    "fine": 108,
    "rifle": 245,
    "automatic": 25,
    "ink": 162,
    "pen": 222,
    "viol": 323,
    "grappling": 131,
    "hook": 149,
    "dulcimer": 90,
    "theki": 306,
    "root": 247,
    "arcane": 18,
    "focus": 113,
    "sailing": 250,
    "ship": 266,
    "dungeoneer": 91,
    "hourglass": 151,
    "mastiff": 190,
    "navigator": 203,
    "tools": 313,
    "jacinth": 171,
    "disguise": 80,
    "kit": 175,
    "return_to_post_creation": 243,
    "return": 242,
    "menu": 192,
    "back": 26,
    "main": 187,
    "done": 85,
    "options": 218,
    "take": 295,
    "beginning": 32,
    "initial": 159,
    "previous": 231,
    "started": 285,
    "finished": 109,
    "restart": 241,
    "home": 148,
    "selection": 259,
    "navigate": 202,
    "send": 260,
    "screen": 253,
    "bring": 38,
    "was": 331,
    "explore_city": 102,
    "explore": 101,
    "city": 56,
    "walk": 325,
    "around": 21,
    "go_to_adventure": 125,
    "adventure": 9,
    "quit": 236,
    "close": 58,
    "abort": 4,
    "cancel": 45,
    "operation": 217
  },
  "intent": {
    "describe_monster": 3,
    "get_monster_stats": 5,
    "start": 11,
    "character_creation": 1,
    "select_race": 10,
    "ask_about_race": 0,
    "select_class": 8,
    "talk_to_npc": 13,
    "continue_talking": 2,
    "select_item": 9,
    "return_to_post_creation": 7,
    "explore_city": 4,
    "go_to_adventure": 6,
    "stop": 12
  },
  "response": null,
  "action_name": {
    "action_listen": 10,
    "action_restart": 11,
    "action_session_start": 17,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 20,
    "action_unlikely_intent": 21,
    "action_back": 0,
    "action_extract_slots": 8,
    "action_character_creation": 1,
    "action_continue_talking": 2,
    "action_describe_monster": 7,
    "action_get_monster_stats": 9,
    "action_search_race": 13,
    "action_select_class": 14,
    "action_select_item": 15,
    "action_select_race": 16,
    "action_stop": 18,
    "action_talk_to_npc": 19,
    "utter_ask_monster_name_for_description": 22,
    "utter_ask_monster_name_for_stats": 23,
    "utter_explore_city": 24,
    "utter_go_to_adventure": 25,
    "utter_no_race_selected": 26,
    "utter_post_character_creation": 27,
    "utter_start": 28
  },
  "action_text": null,
  "intent_response_key": null
}