{
  "text": {
    "start": 322,
    "begin": 35,
    "let": 206,
    "s": 284,
    "go": 143,
    "custom_input_prompt": 83,
    "i": 178,
    "want": 371,
    "details": 91,
    "about": 6,
    "the": 346,
    "monster": 227,
    "zombie": 394,
    "give": 140,
    "me": 220,
    "a": 1,
    "description": 87,
    "of": 245,
    "goblin": 145,
    "tell": 343,
    "more": 228,
    "adult": 9,
    "green": 151,
    "dragon": 101,
    "what": 378,
    "can": 48,
    "you": 391,
    "androsphinx": 17,
    "share": 299,
    "features": 122,
    "young": 392,
    "red": 274,
    "describe": 86,
    "tarrasque": 341,
    "in": 179,
    "detail": 89,
    "frost": 134,
    "giant": 138,
    "some": 311,
    "chimera": 62,
    "aboleth": 4,
    "explain": 115,
    "ancient": 15,
    "gold": 147,
    "called": 47,
    "yuan": 393,
    "ti": 351,
    "nightmare": 241,
    "speaker": 316,
    "something": 313,
    "swarm": 332,
    "poisonous": 261,
    "snakes": 310,
    "make": 217,
    "spirit": 320,
    "naga": 232,
    "rakshasa": 271,
    "do": 97,
    "know": 202,
    "gelatinous": 137,
    "cube": 79,
    "traits": 356,
    "fire": 129,
    "elemental": 110,
    "kraken": 204,
    "silver": 305,
    "cloud": 68,
    "constrictor": 70,
    "snake": 309,
    "grey": 153,
    "ooze": 247,
    "twig": 359,
    "blight": 38,
    "characteristics": 60,
    "hill": 169,
    "troll": 358,
    "mimic": 222,
    "flind": 131,
    "pseudodragon": 266,
    "gnoll": 141,
    "are": 21,
    "stats": 325,
    "vampire": 362,
    "show": 304,
    "statistics": 324,
    "weasel": 376,
    "provide": 265,
    "wyrmling": 388,
    "attributes": 26,
    "skeleton": 307,
    "detailed": 90,
    "lich": 208,
    "for": 133,
    "display": 95,
    "rot": 283,
    "grubs": 154,
    "yeti": 390,
    "bronze": 43,
    "wyvern": 389,
    "information": 180,
    "iron": 192,
    "golem": 148,
    "centipede": 55,
    "killer": 200,
    "whale": 377,
    "kenku": 199,
    "manticore": 218,
    "mule": 230,
    "cult": 80,
    "fanatic": 121,
    "orc": 251,
    "bugbear": 44,
    "play": 257,
    "game": 136,
    "to": 353,
    "create": 78,
    "character": 58,
    "select_race": 291,
    "selected_race": 294,
    "elf": 111,
    "human": 175,
    "halfling": 157,
    "tiefling": 352,
    "dragonborn": 102,
    "gnome": 142,
    "half": 156,
    "aarakocra": 2,
    "tabaxi": 335,
    "firbolg": 128,
    "triton": 357,
    "lizardfolk": 211,
    "pureblood": 267,
    "changeling": 57,
    "goliath": 149,
    "kobold": 203,
    "warforged": 372,
    "fairy": 120,
    "harengon": 161,
    "shifter": 302,
    "minotaur": 223,
    "vedalken": 363,
    "simic": 306,
    "hybrid": 177,
    "centaur": 54,
    "verdan": 364,
    "leonin": 205,
    "satyr": 286,
    "ashborn": 24,
    "aotg": 18,
    "ua": 360,
    "native": 233,
    "american": 13,
    "blackfoot": 37,
    "hexblood": 168,
    "archived": 20,
    "wow": 387,
    "night": 240,
    "giomorgo": 139,
    "vistani": 367,
    "copy": 75,
    "race": 270,
    "dwarf": 107,
    "select_class": 289,
    "selected_class": 293,
    "fighter": 123,
    "wizard": 382,
    "barbarian": 31,
    "paladin": 253,
    "cleric": 65,
    "rogue": 281,
    "ranger": 273,
    "sorcerer": 314,
    "warlock": 373,
    "druid": 104,
    "monk": 226,
    "bard": 32,
    "artificer": 23,
    "blood": 39,
    "hunter": 176,
    "this": 350,
    "class": 64,
    "abilities": 3,
    "does": 98,
    "have": 162,
    "character_status": 59,
    "my": 231,
    "status": 326,
    "is": 193,
    "current": 82,
    "level": 207,
    "and": 16,
    "inventory": 190,
    "how": 174,
    "much": 229,
    "spells": 319,
    "right": 280,
    "now": 243,
    "items": 196,
    "spell": 317,
    "fireball": 130,
    "mage": 214,
    "hand": 158,
    "cure": 81,
    "wounds": 386,
    "shield": 301,
    "magic": 215,
    "missile": 225,
    "range": 272,
    "counterspell": 77,
    "all": 12,
    "invisibility": 191,
    "talk_to_npc": 338,
    "talk": 337,
    "an": 14,
    "npc": 244,
    "speak": 315,
    "with": 381,
    "someone": 312,
    "conversation": 74,
    "initiate": 183,
    "dialogue": 92,
    "engage": 112,
    "need": 237,
    "open": 248,
    "discussion": 93,
    "talking": 339,
    "find": 125,
    "interact": 186,
    "would": 385,
    "like": 209,
    "chat": 61,
    "help": 166,
    "where": 379,
    "please": 259,
    "there": 349,
    "here": 167,
    "d": 84,
    "non": 242,
    "player": 258,
    "interaction": 187,
    "nearby": 236,
    "session": 298,
    "continue_talking": 73,
    "continue": 71,
    "keep": 198,
    "hear": 164,
    "descriptions": 88,
    "on": 246,
    "say": 287,
    "going": 146,
    "elaborate": 109,
    "that": 345,
    "m": 213,
    "interested": 188,
    "could": 76,
    "further": 135,
    "expand": 114,
    "don": 99,
    "t": 334,
    "stop": 329,
    "add": 7,
    "dive": 96,
    "deeper": 85,
    "into": 189,
    "explaining": 116,
    "sharing": 300,
    "additional": 8,
    "explanation": 117,
    "carry": 51,
    "ahead": 11,
    "happens": 160,
    "next": 239,
    "then": 348,
    "telling": 344,
    "proceed": 264,
    "select_item": 290,
    "item_name": 195,
    "sword": 333,
    "item_cost": 194,
    "__number__": 0,
    "healing": 163,
    "potion": 262,
    "warship": 374,
    "wand": 369,
    "burglar": 46,
    "pack": 252,
    "helm": 165,
    "spellbook": 318,
    "lyre": 212,
    "drow": 103,
    "poison": 260,
    "injury": 184,
    "basic": 33,
    "vial": 365,
    "riding": 278,
    "horse": 172,
    "carriage": 50,
    "bad": 30,
    "news": 238,
    "exandria": 113,
    "pistol": 256,
    "stake": 321,
    "wooden": 383,
    "chalk": 56,
    "piece": 255,
    "sling": 308,
    "bullets": 45,
    "tej": 342,
    "blowgun": 40,
    "handaxe": 159,
    "whistle": 380,
    "stick": 328,
    "mirror": 224,
    "steel": 327,
    "tangler": 340,
    "grenade": 152,
    "blunderbuss": 41,
    "clothes": 67,
    "fine": 126,
    "rifle": 279,
    "automatic": 27,
    "ink": 185,
    "pen": 254,
    "viol": 366,
    "grappling": 150,
    "hook": 171,
    "dulcimer": 105,
    "theki": 347,
    "root": 282,
    "arcane": 19,
    "focus": 132,
    "sailing": 285,
    "ship": 303,
    "dungeoneer": 106,
    "hourglass": 173,
    "mastiff": 219,
    "navigator": 235,
    "tools": 354,
    "jacinth": 197,
    "disguise": 94,
    "kit": 201,
    "purple": 268,
    "worm": 384,
    "torpor": 355,
    "ingested": 181,
    "dynamite": 108,
    "return_to_post_creation": 277,
    "return": 276,
    "menu": 221,
    "back": 29,
    "main": 216,
    "done": 100,
    "options": 250,
    "take": 336,
    "beginning": 36,
    "initial": 182,
    "previous": 263,
    "started": 323,
    "finished": 127,
    "restart": 275,
    "home": 170,
    "selection": 296,
    "navigate": 234,
    "send": 297,
    "screen": 288,
    "bring": 42,
    "was": 375,
    "explore_city": 119,
    "explore": 118,
    "city": 63,
    "walk": 368,
    "around": 22,
    "streets": 330,
    "wander": 370,
    "stroll": 331,
    "go_to_adventure": 144,
    "adventure": 10,
    "continue_fighting": 72,
    "fighting": 124,
    "attacking": 25,
    "battle": 34,
    "cast_spell": 53,
    "cast": 52,
    "use": 361,
    "select_spell": 292,
    "selected_spell": 295,
    "guiding": 155,
    "available": 28,
    "commands": 69,
    "list": 210,
    "quit": 269,
    "close": 66,
    "abort": 5,
    "cancel": 49,
    "operation": 249
  },
  "intent": {
    "start": 19,
    "custom_input_prompt": 7,
    "describe_monster": 8,
    "get_monster_stats": 10,
    "character_creation": 3,
    "select_race": 16,
    "ask_about_race": 1,
    "select_class": 14,
    "ask_about_class": 0,
    "character_status": 4,
    "spell_details": 18,
    "talk_to_npc": 21,
    "continue_talking": 6,
    "select_item": 15,
    "return_to_post_creation": 13,
    "explore_city": 9,
    "go_to_adventure": 11,
    "continue_fighting": 5,
    "cast_spell": 2,
    "select_spell": 17,
    "help": 12,
    "stop": 20
  },
  "response": null,
  "action_name": {
    "action_listen": 16,
    "action_restart": 18,
    "action_session_start": 25,
    "action_default_fallback": 10,
    "action_deactivate_loop": 7,
    "action_revert_fallback_events": 19,
    "action_default_ask_affirmation": 8,
    "action_default_ask_rephrase": 9,
    "action_two_stage_fallback": 30,
    "action_unlikely_intent": 31,
    "action_back": 1,
    "action_extract_slots": 13,
    "action_ask_for_custom_input": 0,
    "action_cast_spell": 2,
    "action_character_creation": 3,
    "action_character_status": 4,
    "action_continue_fighting": 5,
    "action_continue_talking": 6,
    "action_describe_monster": 11,
    "action_explore_city": 12,
    "action_get_monster_stats": 14,
    "action_help": 15,
    "action_process_spell": 17,
    "action_search_class": 20,
    "action_search_race": 21,
    "action_select_class": 22,
    "action_select_item": 23,
    "action_select_race": 24,
    "action_spell_details": 26,
    "action_start_combat": 27,
    "action_stop": 28,
    "action_talk_to_npc": 29,
    "utter_ask_monster_name_for_stats": 32,
    "utter_no_class_selected": 33,
    "utter_no_race_selected": 34,
    "utter_post_character_creation": 35,
    "utter_start": 36
  },
  "action_text": null,
  "intent_response_key": null
}