{
  "text": {
    "custom_input_prompt": 80,
    "i": 177,
    "want": 369,
    "details": 88,
    "about": 6,
    "the": 343,
    "monster": 224,
    "zombie": 393,
    "give": 140,
    "me": 217,
    "a": 1,
    "description": 84,
    "of": 241,
    "goblin": 145,
    "tell": 340,
    "more": 225,
    "adult": 9,
    "green": 151,
    "dragon": 99,
    "what": 377,
    "can": 48,
    "you": 390,
    "androsphinx": 17,
    "share": 294,
    "features": 121,
    "young": 391,
    "red": 270,
    "describe": 83,
    "tarrasque": 338,
    "in": 178,
    "detail": 86,
    "frost": 134,
    "giant": 138,
    "some": 307,
    "chimera": 61,
    "aboleth": 4,
    "explain": 113,
    "ancient": 15,
    "gold": 147,
    "called": 47,
    "yuan": 392,
    "ti": 348,
    "nightmare": 237,
    "speaker": 312,
    "something": 309,
    "swarm": 329,
    "poisonous": 258,
    "snakes": 306,
    "make": 213,
    "spirit": 317,
    "naga": 228,
    "rakshasa": 268,
    "do": 95,
    "know": 200,
    "gelatinous": 137,
    "cube": 76,
    "traits": 353,
    "fire": 128,
    "elemental": 107,
    "kraken": 203,
    "silver": 301,
    "cloud": 67,
    "constrictor": 68,
    "snake": 305,
    "grey": 153,
    "ooze": 243,
    "twig": 356,
    "blight": 38,
    "characteristics": 59,
    "hill": 167,
    "troll": 355,
    "mimic": 219,
    "flind": 130,
    "pseudodragon": 263,
    "gnoll": 141,
    "are": 22,
    "stats": 322,
    "vampire": 360,
    "show": 300,
    "statistics": 321,
    "weasel": 375,
    "provide": 262,
    "wyrmling": 387,
    "s": 279,
    "attributes": 27,
    "skeleton": 303,
    "detailed": 87,
    "lich": 206,
    "for": 132,
    "display": 93,
    "rot": 278,
    "grubs": 154,
    "yeti": 389,
    "bronze": 43,
    "wyvern": 388,
    "information": 179,
    "iron": 190,
    "golem": 148,
    "centipede": 55,
    "killer": 198,
    "whale": 376,
    "kenku": 196,
    "manticore": 215,
    "mule": 226,
    "cult": 77,
    "fanatic": 120,
    "orc": 247,
    "bugbear": 44,
    "start": 319,
    "game": 136,
    "begin": 35,
    "to": 350,
    "play": 254,
    "let": 205,
    "create": 75,
    "character": 58,
    "select_race": 286,
    "selected_race": 289,
    "elf": 108,
    "human": 174,
    "halfling": 156,
    "tiefling": 349,
    "dragonborn": 100,
    "gnome": 142,
    "half": 155,
    "aarakocra": 2,
    "tabaxi": 332,
    "firbolg": 127,
    "triton": 354,
    "lizardfolk": 208,
    "pureblood": 264,
    "changeling": 57,
    "goliath": 149,
    "kobold": 202,
    "warforged": 370,
    "fairy": 119,
    "harengon": 159,
    "shifter": 297,
    "minotaur": 220,
    "vedalken": 361,
    "simic": 302,
    "hybrid": 176,
    "centaur": 54,
    "verdan": 362,
    "leonin": 204,
    "satyr": 281,
    "ashborn": 25,
    "aotg": 19,
    "ua": 357,
    "native": 229,
    "american": 13,
    "blackfoot": 37,
    "hexblood": 166,
    "archived": 21,
    "wow": 386,
    "night": 236,
    "giomorgo": 139,
    "vistani": 365,
    "copy": 73,
    "this": 347,
    "race": 267,
    "is": 191,
    "special": 313,
    "known": 201,
    "could": 74,
    "makes": 214,
    "unique": 358,
    "does": 96,
    "have": 160,
    "abilities": 3,
    "should": 299,
    "everything": 110,
    "main": 212,
    "how": 173,
    "different": 90,
    "from": 133,
    "others": 248,
    "all": 12,
    "history": 168,
    "strengths": 327,
    "and": 16,
    "weaknesses": 374,
    "anything": 18,
    "cultural": 78,
    "key": 197,
    "facts": 118,
    "interesting": 188,
    "select_class": 284,
    "selected_class": 288,
    "fighter": 122,
    "wizard": 381,
    "barbarian": 31,
    "paladin": 250,
    "cleric": 64,
    "rogue": 276,
    "ranger": 269,
    "sorcerer": 310,
    "warlock": 371,
    "druid": 102,
    "monk": 223,
    "bard": 32,
    "artificer": 24,
    "blood": 39,
    "hunter": 175,
    "class": 63,
    "talk_to_npc": 335,
    "talk": 334,
    "an": 14,
    "npc": 240,
    "speak": 311,
    "with": 380,
    "someone": 308,
    "conversation": 72,
    "initiate": 182,
    "dialogue": 89,
    "engage": 109,
    "need": 233,
    "open": 244,
    "discussion": 91,
    "now": 239,
    "talking": 336,
    "find": 124,
    "interact": 185,
    "would": 384,
    "like": 207,
    "chat": 60,
    "help": 164,
    "where": 378,
    "please": 256,
    "there": 346,
    "here": 165,
    "d": 81,
    "non": 238,
    "player": 255,
    "interaction": 186,
    "nearby": 232,
    "session": 293,
    "continue_talking": 71,
    "continue": 69,
    "keep": 195,
    "hear": 162,
    "descriptions": 85,
    "go": 143,
    "on": 242,
    "say": 282,
    "going": 146,
    "elaborate": 106,
    "that": 342,
    "m": 210,
    "interested": 187,
    "further": 135,
    "expand": 112,
    "don": 97,
    "t": 331,
    "stop": 325,
    "add": 7,
    "dive": 94,
    "deeper": 82,
    "into": 189,
    "explaining": 114,
    "sharing": 295,
    "additional": 8,
    "explanation": 115,
    "carry": 51,
    "ahead": 11,
    "happens": 158,
    "next": 235,
    "then": 345,
    "telling": 341,
    "proceed": 261,
    "select_item": 285,
    "item_name": 193,
    "sword": 330,
    "item_cost": 192,
    "__number__": 0,
    "shield": 296,
    "healing": 161,
    "potion": 259,
    "warship": 372,
    "magic": 211,
    "wand": 367,
    "burglar": 46,
    "pack": 249,
    "helm": 163,
    "spellbook": 315,
    "lyre": 209,
    "drow": 101,
    "poison": 257,
    "injury": 183,
    "basic": 33,
    "vial": 363,
    "riding": 274,
    "horse": 171,
    "carriage": 50,
    "bad": 30,
    "news": 234,
    "exandria": 111,
    "pistol": 253,
    "stake": 318,
    "wooden": 382,
    "chalk": 56,
    "piece": 252,
    "sling": 304,
    "bullets": 45,
    "tej": 339,
    "blowgun": 40,
    "handaxe": 157,
    "whistle": 379,
    "stick": 324,
    "mirror": 221,
    "steel": 323,
    "tangler": 337,
    "grenade": 152,
    "blunderbuss": 41,
    "clothes": 66,
    "fine": 125,
    "rifle": 275,
    "automatic": 28,
    "ink": 184,
    "pen": 251,
    "viol": 364,
    "grappling": 150,
    "hook": 170,
    "dulcimer": 103,
    "theki": 344,
    "root": 277,
    "arcane": 20,
    "focus": 131,
    "sailing": 280,
    "ship": 298,
    "dungeoneer": 104,
    "hourglass": 172,
    "mastiff": 216,
    "navigator": 231,
    "tools": 351,
    "jacinth": 194,
    "disguise": 92,
    "kit": 199,
    "purple": 265,
    "worm": 383,
    "torpor": 352,
    "ingested": 180,
    "dynamite": 105,
    "return_to_post_creation": 273,
    "return": 272,
    "menu": 218,
    "back": 29,
    "done": 98,
    "options": 246,
    "take": 333,
    "beginning": 36,
    "initial": 181,
    "previous": 260,
    "started": 320,
    "finished": 126,
    "restart": 271,
    "home": 169,
    "selection": 291,
    "navigate": 230,
    "send": 292,
    "screen": 283,
    "bring": 42,
    "was": 373,
    "explore_city": 117,
    "explore": 116,
    "city": 62,
    "walk": 366,
    "around": 23,
    "streets": 326,
    "wander": 368,
    "stroll": 328,
    "go_to_adventure": 144,
    "adventure": 10,
    "continue_fighting": 70,
    "fighting": 123,
    "attacking": 26,
    "battle": 34,
    "cast_spell": 53,
    "cast": 52,
    "spell": 314,
    "use": 359,
    "my": 227,
    "spells": 316,
    "select_spell": 287,
    "selected_spell": 290,
    "fireball": 129,
    "missile": 222,
    "cure": 79,
    "wounds": 385,
    "quit": 266,
    "close": 65,
    "abort": 5,
    "cancel": 49,
    "operation": 245
  },
  "intent": {
    "custom_input_prompt": 6,
    "describe_monster": 7,
    "get_monster_stats": 9,
    "character_creation": 3,
    "select_race": 14,
    "ask_about_race": 1,
    "select_class": 12,
    "ask_about_class": 0,
    "talk_to_npc": 17,
    "continue_talking": 5,
    "select_item": 13,
    "return_to_post_creation": 11,
    "explore_city": 8,
    "go_to_adventure": 10,
    "continue_fighting": 4,
    "cast_spell": 2,
    "select_spell": 15,
    "stop": 16
  },
  "response": null,
  "action_name": {
    "action_listen": 14,
    "action_restart": 16,
    "action_session_start": 23,
    "action_default_fallback": 9,
    "action_deactivate_loop": 6,
    "action_revert_fallback_events": 17,
    "action_default_ask_affirmation": 7,
    "action_default_ask_rephrase": 8,
    "action_two_stage_fallback": 27,
    "action_unlikely_intent": 28,
    "action_back": 1,
    "action_extract_slots": 12,
    "action_ask_for_custom_input": 0,
    "action_cast_spell": 2,
    "action_character_creation": 3,
    "action_continue_fighting": 4,
    "action_continue_talking": 5,
    "action_describe_monster": 10,
    "action_explore_city": 11,
    "action_get_monster_stats": 13,
    "action_process_spell": 15,
    "action_search_class": 18,
    "action_search_race": 19,
    "action_select_class": 20,
    "action_select_item": 21,
    "action_select_race": 22,
    "action_start_combat": 24,
    "action_stop": 25,
    "action_talk_to_npc": 26,
    "utter_ask_monster_name_for_stats": 29,
    "utter_no_class_selected": 30,
    "utter_no_race_selected": 31,
    "utter_post_character_creation": 32
  },
  "action_text": null,
  "intent_response_key": null
}