{
  "text": {
    "start": 335,
    "begin": 36,
    "let": 215,
    "s": 295,
    "go": 148,
    "custom_input_prompt": 85,
    "i": 184,
    "want": 386,
    "details": 93,
    "about": 6,
    "the": 360,
    "monster": 237,
    "zombie": 410,
    "give": 145,
    "me": 230,
    "a": 1,
    "description": 89,
    "of": 255,
    "goblin": 150,
    "tell": 357,
    "more": 238,
    "adult": 9,
    "green": 156,
    "dragon": 104,
    "what": 394,
    "can": 49,
    "you": 407,
    "androsphinx": 17,
    "share": 310,
    "features": 126,
    "young": 408,
    "red": 285,
    "describe": 88,
    "tarrasque": 355,
    "in": 185,
    "detail": 91,
    "frost": 139,
    "giant": 143,
    "some": 323,
    "chimera": 63,
    "aboleth": 4,
    "explain": 118,
    "ancient": 15,
    "gold": 152,
    "called": 48,
    "yuan": 409,
    "ti": 365,
    "nightmare": 251,
    "speaker": 328,
    "something": 325,
    "swarm": 346,
    "poisonous": 272,
    "snakes": 322,
    "make": 226,
    "spirit": 333,
    "naga": 242,
    "rakshasa": 282,
    "do": 100,
    "know": 210,
    "gelatinous": 142,
    "cube": 80,
    "traits": 370,
    "fire": 133,
    "elemental": 112,
    "kraken": 213,
    "silver": 317,
    "cloud": 69,
    "constrictor": 71,
    "snake": 321,
    "grey": 158,
    "ooze": 257,
    "twig": 373,
    "blight": 39,
    "characteristics": 61,
    "hill": 174,
    "troll": 372,
    "mimic": 232,
    "flind": 135,
    "pseudodragon": 277,
    "gnoll": 146,
    "are": 22,
    "stats": 338,
    "vampire": 377,
    "show": 316,
    "statistics": 337,
    "weasel": 392,
    "provide": 276,
    "wyrmling": 404,
    "attributes": 27,
    "skeleton": 319,
    "detailed": 92,
    "lich": 217,
    "for": 137,
    "display": 98,
    "rot": 294,
    "grubs": 159,
    "yeti": 406,
    "bronze": 44,
    "wyvern": 405,
    "information": 186,
    "iron": 199,
    "golem": 153,
    "centipede": 56,
    "killer": 208,
    "whale": 393,
    "kenku": 206,
    "manticore": 228,
    "mule": 240,
    "cult": 81,
    "fanatic": 125,
    "orc": 261,
    "bugbear": 45,
    "play": 268,
    "game": 141,
    "to": 367,
    "create": 79,
    "character": 59,
    "select_race": 302,
    "selected_race": 305,
    "elf": 113,
    "human": 181,
    "halfling": 162,
    "tiefling": 366,
    "dragonborn": 105,
    "gnome": 147,
    "half": 161,
    "aarakocra": 2,
    "tabaxi": 349,
    "firbolg": 132,
    "triton": 371,
    "lizardfolk": 220,
    "pureblood": 278,
    "changeling": 58,
    "goliath": 154,
    "kobold": 212,
    "warforged": 387,
    "fairy": 124,
    "harengon": 166,
    "shifter": 313,
    "minotaur": 233,
    "vedalken": 378,
    "simic": 318,
    "hybrid": 183,
    "centaur": 55,
    "verdan": 379,
    "leonin": 214,
    "satyr": 297,
    "ashborn": 25,
    "aotg": 19,
    "ua": 374,
    "native": 243,
    "american": 13,
    "blackfoot": 38,
    "hexblood": 173,
    "archived": 21,
    "wow": 403,
    "night": 250,
    "giomorgo": 144,
    "vistani": 382,
    "copy": 76,
    "this": 364,
    "race": 281,
    "is": 200,
    "special": 329,
    "known": 211,
    "could": 77,
    "makes": 227,
    "unique": 375,
    "does": 101,
    "have": 167,
    "abilities": 3,
    "should": 315,
    "everything": 115,
    "main": 225,
    "how": 180,
    "different": 95,
    "from": 138,
    "others": 262,
    "all": 12,
    "history": 175,
    "strengths": 344,
    "and": 16,
    "weaknesses": 391,
    "anything": 18,
    "cultural": 82,
    "key": 207,
    "facts": 123,
    "interesting": 195,
    "select_class": 300,
    "selected_class": 304,
    "fighter": 127,
    "wizard": 398,
    "barbarian": 32,
    "paladin": 264,
    "cleric": 66,
    "rogue": 292,
    "ranger": 284,
    "sorcerer": 326,
    "warlock": 388,
    "druid": 107,
    "monk": 236,
    "bard": 33,
    "artificer": 24,
    "blood": 40,
    "hunter": 182,
    "class": 65,
    "character_status": 60,
    "my": 241,
    "status": 339,
    "current": 84,
    "level": 216,
    "inventory": 197,
    "much": 239,
    "spells": 332,
    "right": 291,
    "now": 253,
    "items": 203,
    "spell": 330,
    "fireball": 134,
    "mage": 223,
    "hand": 163,
    "cure": 83,
    "wounds": 402,
    "shield": 312,
    "magic": 224,
    "missile": 235,
    "range": 283,
    "counterspell": 78,
    "invisibility": 198,
    "talk_to_npc": 352,
    "talk": 351,
    "an": 14,
    "npc": 254,
    "speak": 327,
    "with": 397,
    "someone": 324,
    "conversation": 75,
    "initiate": 189,
    "dialogue": 94,
    "engage": 114,
    "need": 247,
    "open": 258,
    "discussion": 96,
    "talking": 353,
    "find": 129,
    "interact": 192,
    "would": 401,
    "like": 218,
    "chat": 62,
    "help": 171,
    "where": 395,
    "please": 270,
    "there": 363,
    "here": 172,
    "d": 86,
    "non": 252,
    "player": 269,
    "interaction": 193,
    "nearby": 246,
    "session": 309,
    "continue_talking": 74,
    "continue": 72,
    "keep": 205,
    "hear": 169,
    "descriptions": 90,
    "on": 256,
    "say": 298,
    "going": 151,
    "elaborate": 111,
    "that": 359,
    "m": 222,
    "interested": 194,
    "further": 140,
    "expand": 117,
    "don": 102,
    "t": 348,
    "stop": 342,
    "add": 7,
    "dive": 99,
    "deeper": 87,
    "into": 196,
    "explaining": 119,
    "sharing": 311,
    "additional": 8,
    "explanation": 120,
    "carry": 52,
    "ahead": 11,
    "happens": 165,
    "next": 249,
    "then": 362,
    "telling": 358,
    "proceed": 275,
    "select_item": 301,
    "item_name": 202,
    "sword": 347,
    "item_cost": 201,
    "__number__": 0,
    "healing": 168,
    "potion": 273,
    "warship": 389,
    "wand": 384,
    "burglar": 47,
    "pack": 263,
    "helm": 170,
    "spellbook": 331,
    "lyre": 221,
    "drow": 106,
    "poison": 271,
    "injury": 190,
    "basic": 34,
    "vial": 380,
    "riding": 289,
    "horse": 178,
    "carriage": 51,
    "bad": 31,
    "news": 248,
    "exandria": 116,
    "pistol": 267,
    "stake": 334,
    "wooden": 399,
    "chalk": 57,
    "piece": 266,
    "sling": 320,
    "bullets": 46,
    "tej": 356,
    "blowgun": 41,
    "handaxe": 164,
    "whistle": 396,
    "stick": 341,
    "mirror": 234,
    "steel": 340,
    "tangler": 354,
    "grenade": 157,
    "blunderbuss": 42,
    "clothes": 68,
    "fine": 130,
    "rifle": 290,
    "automatic": 28,
    "ink": 191,
    "pen": 265,
    "viol": 381,
    "grappling": 155,
    "hook": 177,
    "dulcimer": 108,
    "theki": 361,
    "root": 293,
    "arcane": 20,
    "focus": 136,
    "sailing": 296,
    "ship": 314,
    "dungeoneer": 109,
    "hourglass": 179,
    "mastiff": 229,
    "navigator": 245,
    "tools": 368,
    "jacinth": 204,
    "disguise": 97,
    "kit": 209,
    "purple": 279,
    "worm": 400,
    "torpor": 369,
    "ingested": 187,
    "dynamite": 110,
    "return_to_post_creation": 288,
    "return": 287,
    "menu": 231,
    "back": 30,
    "done": 103,
    "options": 260,
    "take": 350,
    "beginning": 37,
    "initial": 188,
    "previous": 274,
    "started": 336,
    "finished": 131,
    "restart": 286,
    "home": 176,
    "selection": 307,
    "navigate": 244,
    "send": 308,
    "screen": 299,
    "bring": 43,
    "was": 390,
    "explore_city": 122,
    "explore": 121,
    "city": 64,
    "walk": 383,
    "around": 23,
    "streets": 343,
    "wander": 385,
    "stroll": 345,
    "go_to_adventure": 149,
    "adventure": 10,
    "continue_fighting": 73,
    "fighting": 128,
    "attacking": 26,
    "battle": 35,
    "cast_spell": 54,
    "cast": 53,
    "use": 376,
    "select_spell": 303,
    "selected_spell": 306,
    "guiding": 160,
    "available": 29,
    "commands": 70,
    "list": 219,
    "quit": 280,
    "close": 67,
    "abort": 5,
    "cancel": 50,
    "operation": 259
  },
  "intent": {
    "start": 19,
    "custom_input_prompt": 7,
    "describe_monster": 8,
    "get_monster_stats": 10,
    "character_creation": 3,
    "select_race": 16,
    "ask_about_race": 1,
    "select_class": 14,
    "ask_about_class": 0,
    "character_status": 4,
    "spell_details": 18,
    "talk_to_npc": 21,
    "continue_talking": 6,
    "select_item": 15,
    "return_to_post_creation": 13,
    "explore_city": 9,
    "go_to_adventure": 11,
    "continue_fighting": 5,
    "cast_spell": 2,
    "select_spell": 17,
    "help": 12,
    "stop": 20
  },
  "response": null,
  "action_name": {
    "action_listen": 16,
    "action_restart": 18,
    "action_session_start": 25,
    "action_default_fallback": 10,
    "action_deactivate_loop": 7,
    "action_revert_fallback_events": 19,
    "action_default_ask_affirmation": 8,
    "action_default_ask_rephrase": 9,
    "action_two_stage_fallback": 30,
    "action_unlikely_intent": 31,
    "action_back": 1,
    "action_extract_slots": 13,
    "action_ask_for_custom_input": 0,
    "action_cast_spell": 2,
    "action_character_creation": 3,
    "action_character_status": 4,
    "action_continue_fighting": 5,
    "action_continue_talking": 6,
    "action_describe_monster": 11,
    "action_explore_city": 12,
    "action_get_monster_stats": 14,
    "action_help": 15,
    "action_process_spell": 17,
    "action_search_class": 20,
    "action_search_race": 21,
    "action_select_class": 22,
    "action_select_item": 23,
    "action_select_race": 24,
    "action_spell_details": 26,
    "action_start_combat": 27,
    "action_stop": 28,
    "action_talk_to_npc": 29,
    "utter_ask_monster_name_for_stats": 32,
    "utter_main_menu_explained": 33,
    "utter_no_class_selected": 34,
    "utter_no_race_selected": 35,
    "utter_post_character_creation": 36,
    "utter_start": 37
  },
  "action_text": null,
  "intent_response_key": null
}