{
  "text": {
    "start": 400,
    "begin": 43,
    "let": 255,
    "s": 355,
    "go": 175,
    "hey": 209,
    "there": 430,
    "hi": 210,
    "hello": 202,
    "greetings": 187,
    "good": 182,
    "to": 437,
    "see": 361,
    "you": 485,
    "how": 217,
    "are": 25,
    "morning": 285,
    "nice": 297,
    "meet": 274,
    "bye": 58,
    "goodbye": 183,
    "later": 252,
    "farewell": 150,
    "catch": 67,
    "i": 221,
    "m": 265,
    "leaving": 253,
    "take": 416,
    "care": 62,
    "have": 198,
    "a": 1,
    "day": 103,
    "off": 310,
    "talk": 417,
    "soon": 389,
    "next": 296,
    "time": 436,
    "around": 27,
    "peace": 321,
    "out": 318,
    "signing": 378,
    "feeling": 153,
    "awesome": 35,
    "feel": 152,
    "everything": 137,
    "is": 237,
    "perfect": 323,
    "having": 199,
    "fantastic": 149,
    "great": 185,
    "today": 438,
    "couldn": 92,
    "t": 414,
    "be": 42,
    "better": 45,
    "so": 385,
    "happy": 196,
    "life": 258,
    "doing": 122,
    "amazing": 15,
    "on": 311,
    "top": 440,
    "of": 308,
    "the": 427,
    "world": 474,
    "down": 125,
    "not": 303,
    "in": 222,
    "mood": 283,
    "bit": 46,
    "low": 263,
    "bad": 37,
    "upset": 448,
    "things": 431,
    "aren": 26,
    "going": 178,
    "well": 466,
    "miserable": 279,
    "nothing": 304,
    "seems": 362,
    "right": 351,
    "really": 343,
    "sad": 356,
    "yes": 483,
    "yeah": 482,
    "yea": 481,
    "ofc": 309,
    "absolutely": 7,
    "definitely": 105,
    "course": 94,
    "sure": 411,
    "that": 426,
    "helps": 206,
    "agree": 12,
    "thanks": 425,
    "helpful": 205,
    "no": 300,
    "nope": 302,
    "don": 123,
    "think": 432,
    "doesn": 121,
    "help": 204,
    "this": 433,
    "sorry": 391,
    "but": 57,
    "what": 468,
    "expected": 140,
    "it": 238,
    "didn": 113,
    "custom_input_prompt": 101,
    "want": 459,
    "details": 111,
    "about": 6,
    "monster": 282,
    "zombie": 488,
    "give": 172,
    "me": 273,
    "description": 107,
    "goblin": 177,
    "tell": 423,
    "more": 284,
    "adult": 10,
    "green": 186,
    "dragon": 126,
    "can": 60,
    "androsphinx": 20,
    "share": 371,
    "features": 151,
    "young": 486,
    "red": 344,
    "describe": 106,
    "tarrasque": 421,
    "detail": 109,
    "frost": 166,
    "giant": 170,
    "some": 386,
    "chimera": 76,
    "aboleth": 4,
    "explain": 141,
    "ancient": 18,
    "gold": 179,
    "called": 59,
    "yuan": 487,
    "ti": 434,
    "nightmare": 299,
    "speaker": 393,
    "something": 388,
    "swarm": 412,
    "poisonous": 330,
    "snakes": 384,
    "make": 269,
    "spirit": 398,
    "naga": 289,
    "rakshasa": 340,
    "do": 119,
    "know": 248,
    "gelatinous": 169,
    "cube": 96,
    "traits": 442,
    "fire": 160,
    "elemental": 134,
    "kraken": 251,
    "silver": 379,
    "cloud": 83,
    "constrictor": 85,
    "snake": 383,
    "grey": 189,
    "ooze": 312,
    "twig": 445,
    "blight": 48,
    "characteristics": 74,
    "hill": 211,
    "troll": 444,
    "mimic": 276,
    "flind": 162,
    "pseudodragon": 336,
    "gnoll": 173,
    "stats": 403,
    "vampire": 450,
    "show": 377,
    "statistics": 402,
    "weasel": 465,
    "provide": 335,
    "wyrmling": 479,
    "attributes": 32,
    "skeleton": 381,
    "detailed": 110,
    "lich": 257,
    "for": 164,
    "display": 117,
    "rot": 354,
    "grubs": 190,
    "yeti": 484,
    "bronze": 53,
    "wyvern": 480,
    "information": 223,
    "iron": 236,
    "golem": 180,
    "centipede": 69,
    "killer": 246,
    "whale": 467,
    "kenku": 244,
    "manticore": 271,
    "mule": 287,
    "cult": 97,
    "fanatic": 148,
    "orc": 316,
    "bugbear": 54,
    "play": 326,
    "game": 168,
    "create": 95,
    "character": 72,
    "select_race": 365,
    "selected_race": 367,
    "elf": 135,
    "human": 218,
    "halfling": 192,
    "tiefling": 435,
    "dragonborn": 127,
    "gnome": 174,
    "half": 191,
    "aarakocra": 2,
    "tabaxi": 415,
    "firbolg": 159,
    "triton": 443,
    "lizardfolk": 261,
    "pureblood": 337,
    "changeling": 71,
    "goliath": 181,
    "kobold": 250,
    "warforged": 460,
    "fairy": 147,
    "harengon": 197,
    "shifter": 374,
    "minotaur": 277,
    "vedalken": 451,
    "simic": 380,
    "hybrid": 220,
    "centaur": 68,
    "verdan": 452,
    "leonin": 254,
    "satyr": 358,
    "ashborn": 29,
    "aotg": 22,
    "ua": 446,
    "native": 290,
    "american": 16,
    "blackfoot": 47,
    "hexblood": 208,
    "archived": 24,
    "wow": 478,
    "night": 298,
    "giomorgo": 171,
    "vistani": 455,
    "copy": 90,
    "race": 339,
    "special": 394,
    "known": 249,
    "could": 91,
    "makes": 270,
    "unique": 447,
    "does": 120,
    "abilities": 3,
    "should": 376,
    "main": 268,
    "different": 114,
    "from": 165,
    "others": 317,
    "all": 14,
    "history": 212,
    "strengths": 409,
    "and": 19,
    "weaknesses": 464,
    "anything": 21,
    "cultural": 98,
    "key": 245,
    "facts": 146,
    "interesting": 232,
    "select_class": 363,
    "selected_class": 366,
    "fighter": 154,
    "wizard": 472,
    "barbarian": 38,
    "paladin": 320,
    "cleric": 80,
    "rogue": 352,
    "ranger": 342,
    "sorcerer": 390,
    "warlock": 461,
    "druid": 129,
    "monk": 281,
    "bard": 39,
    "artificer": 28,
    "blood": 49,
    "hunter": 219,
    "class": 79,
    "character_status": 73,
    "my": 288,
    "status": 404,
    "current": 100,
    "level": 256,
    "inventory": 234,
    "much": 286,
    "spells": 397,
    "now": 305,
    "items": 241,
    "spell": 395,
    "fireball": 161,
    "mage": 266,
    "hand": 193,
    "cure": 99,
    "wounds": 477,
    "shield": 373,
    "magic": 267,
    "missile": 280,
    "range": 341,
    "counterspell": 93,
    "invisibility": 235,
    "talk_to_npc": 418,
    "an": 17,
    "npc": 306,
    "speak": 392,
    "with": 471,
    "someone": 387,
    "conversation": 89,
    "initiate": 226,
    "dialogue": 112,
    "engage": 136,
    "need": 294,
    "open": 313,
    "discussion": 115,
    "talking": 419,
    "find": 156,
    "interact": 229,
    "would": 476,
    "like": 259,
    "chat": 75,
    "where": 469,
    "please": 328,
    "here": 207,
    "d": 102,
    "non": 301,
    "player": 327,
    "interaction": 230,
    "nearby": 293,
    "session": 370,
    "continue_talking": 88,
    "continue": 86,
    "keep": 243,
    "hear": 201,
    "descriptions": 108,
    "say": 359,
    "elaborate": 133,
    "interested": 231,
    "further": 167,
    "expand": 139,
    "stop": 407,
    "add": 8,
    "dive": 118,
    "deeper": 104,
    "into": 233,
    "explaining": 142,
    "sharing": 372,
    "additional": 9,
    "explanation": 143,
    "carry": 64,
    "ahead": 13,
    "happens": 195,
    "then": 429,
    "telling": 424,
    "proceed": 334,
    "select_item": 364,
    "item_name": 240,
    "sword": 413,
    "item_cost": 239,
    "__number__": 0,
    "healing": 200,
    "potion": 332,
    "warship": 462,
    "wand": 457,
    "burglar": 56,
    "pack": 319,
    "helm": 203,
    "spellbook": 396,
    "lyre": 264,
    "drow": 128,
    "poison": 329,
    "injury": 227,
    "basic": 40,
    "vial": 453,
    "riding": 349,
    "horse": 215,
    "carriage": 63,
    "news": 295,
    "exandria": 138,
    "pistol": 325,
    "stake": 399,
    "wooden": 473,
    "chalk": 70,
    "piece": 324,
    "sling": 382,
    "bullets": 55,
    "tej": 422,
    "blowgun": 50,
    "handaxe": 194,
    "whistle": 470,
    "stick": 406,
    "mirror": 278,
    "steel": 405,
    "tangler": 420,
    "grenade": 188,
    "blunderbuss": 51,
    "clothes": 82,
    "fine": 157,
    "rifle": 350,
    "automatic": 33,
    "ink": 228,
    "pen": 322,
    "viol": 454,
    "grappling": 184,
    "hook": 214,
    "dulcimer": 130,
    "theki": 428,
    "root": 353,
    "arcane": 23,
    "focus": 163,
    "sailing": 357,
    "ship": 375,
    "dungeoneer": 131,
    "hourglass": 216,
    "mastiff": 272,
    "navigator": 292,
    "tools": 439,
    "jacinth": 242,
    "disguise": 116,
    "kit": 247,
    "purple": 338,
    "worm": 475,
    "torpor": 441,
    "ingested": 224,
    "dynamite": 132,
    "return_to_post_creation": 348,
    "return": 347,
    "menu": 275,
    "back": 36,
    "done": 124,
    "options": 315,
    "beginning": 44,
    "initial": 225,
    "previous": 333,
    "started": 401,
    "finished": 158,
    "restart": 346,
    "home": 213,
    "selection": 368,
    "navigate": 291,
    "send": 369,
    "screen": 360,
    "bring": 52,
    "was": 463,
    "explore_city": 145,
    "explore": 144,
    "city": 78,
    "walk": 456,
    "streets": 408,
    "wander": 458,
    "stroll": 410,
    "go_to_adventure": 176,
    "adventure": 11,
    "continue_fighting": 87,
    "fighting": 155,
    "attacking": 31,
    "battle": 41,
    "cast_spell": 66,
    "cast": 65,
    "use": 449,
    "choose": 77,
    "number": 307,
    "ll": 262,
    "at": 30,
    "position": 331,
    "available": 34,
    "commands": 84,
    "list": 260,
    "reset": 345,
    "close": 81,
    "abort": 5,
    "cancel": 61,
    "operation": 314
  },
  "intent": {
    "start": 26,
    "greet": 15,
    "goodbye": 14,
    "mood_great": 17,
    "mood_unhappy": 18,
    "affirm": 0,
    "deny": 9,
    "custom_input_prompt": 8,
    "describe_monster": 10,
    "get_monster_stats": 12,
    "character_creation": 4,
    "select_race": 23,
    "ask_about_race": 2,
    "select_class": 21,
    "ask_about_class": 1,
    "character_status": 5,
    "spell_details": 25,
    "talk_to_npc": 27,
    "continue_talking": 7,
    "select_item": 22,
    "return_to_post_creation": 20,
    "explore_city": 11,
    "go_to_adventure": 13,
    "continue_fighting": 6,
    "cast_spell": 3,
    "select_spell": 24,
    "help": 16,
    "reset": 19
  },
  "response": null,
  "action_name": {
    "action_listen": 16,
    "action_restart": 19,
    "action_session_start": 26,
    "action_default_fallback": 10,
    "action_deactivate_loop": 7,
    "action_revert_fallback_events": 20,
    "action_default_ask_affirmation": 8,
    "action_default_ask_rephrase": 9,
    "action_two_stage_fallback": 30,
    "action_unlikely_intent": 31,
    "action_back": 1,
    "action_extract_slots": 13,
    "action_ask_for_custom_input": 0,
    "action_cast_spell": 2,
    "action_character_creation": 3,
    "action_character_status": 4,
    "action_continue_fighting": 5,
    "action_continue_talking": 6,
    "action_describe_monster": 11,
    "action_explore_city": 12,
    "action_get_monster_stats": 14,
    "action_help": 15,
    "action_process_spell": 17,
    "action_reset": 18,
    "action_search_class": 21,
    "action_search_race": 22,
    "action_select_class": 23,
    "action_select_item": 24,
    "action_select_race": 25,
    "action_spell_details": 27,
    "action_start_combat": 28,
    "action_talk_to_npc": 29,
    "utter_alternative_help": 32,
    "utter_cheer_up": 33,
    "utter_did_that_help": 34,
    "utter_fight_explained": 35,
    "utter_goodbye": 36,
    "utter_greet": 37,
    "utter_happy": 38,
    "utter_main_menu_explained": 39,
    "utter_offer_more_help": 40,
    "utter_post_character_creation": 41,
    "utter_start": 42
  },
  "action_text": null,
  "intent_response_key": null
}