{
  "text": {
    "custom_input_prompt": 82,
    "i": 181,
    "want": 379,
    "details": 90,
    "about": 6,
    "the": 353,
    "monster": 231,
    "zombie": 403,
    "give": 142,
    "me": 224,
    "a": 1,
    "description": 86,
    "of": 249,
    "goblin": 147,
    "tell": 350,
    "more": 232,
    "adult": 9,
    "green": 153,
    "dragon": 101,
    "what": 387,
    "can": 48,
    "you": 400,
    "androsphinx": 17,
    "share": 303,
    "features": 123,
    "young": 401,
    "red": 278,
    "describe": 85,
    "tarrasque": 348,
    "in": 182,
    "detail": 88,
    "frost": 136,
    "giant": 140,
    "some": 316,
    "chimera": 62,
    "aboleth": 4,
    "explain": 115,
    "ancient": 15,
    "gold": 149,
    "called": 47,
    "yuan": 402,
    "ti": 358,
    "nightmare": 245,
    "speaker": 321,
    "something": 318,
    "swarm": 339,
    "poisonous": 266,
    "snakes": 315,
    "make": 220,
    "spirit": 326,
    "naga": 236,
    "rakshasa": 276,
    "do": 97,
    "know": 206,
    "gelatinous": 139,
    "cube": 77,
    "traits": 363,
    "fire": 130,
    "elemental": 109,
    "kraken": 209,
    "silver": 310,
    "cloud": 68,
    "constrictor": 69,
    "snake": 314,
    "grey": 155,
    "ooze": 251,
    "twig": 366,
    "blight": 38,
    "characteristics": 60,
    "hill": 171,
    "troll": 365,
    "mimic": 226,
    "flind": 132,
    "pseudodragon": 271,
    "gnoll": 143,
    "are": 22,
    "stats": 331,
    "vampire": 370,
    "show": 309,
    "statistics": 330,
    "weasel": 385,
    "provide": 270,
    "wyrmling": 397,
    "s": 288,
    "attributes": 27,
    "skeleton": 312,
    "detailed": 89,
    "lich": 213,
    "for": 134,
    "display": 95,
    "rot": 287,
    "grubs": 156,
    "yeti": 399,
    "bronze": 43,
    "wyvern": 398,
    "information": 183,
    "iron": 195,
    "golem": 150,
    "centipede": 55,
    "killer": 204,
    "whale": 386,
    "kenku": 202,
    "manticore": 222,
    "mule": 234,
    "cult": 78,
    "fanatic": 122,
    "orc": 255,
    "bugbear": 44,
    "start": 328,
    "game": 138,
    "begin": 35,
    "to": 360,
    "play": 262,
    "let": 211,
    "create": 76,
    "character": 58,
    "select_race": 295,
    "selected_race": 298,
    "elf": 110,
    "human": 178,
    "halfling": 159,
    "tiefling": 359,
    "dragonborn": 102,
    "gnome": 144,
    "half": 158,
    "aarakocra": 2,
    "tabaxi": 342,
    "firbolg": 129,
    "triton": 364,
    "lizardfolk": 215,
    "pureblood": 272,
    "changeling": 57,
    "goliath": 151,
    "kobold": 208,
    "warforged": 380,
    "fairy": 121,
    "harengon": 163,
    "shifter": 306,
    "minotaur": 227,
    "vedalken": 371,
    "simic": 311,
    "hybrid": 180,
    "centaur": 54,
    "verdan": 372,
    "leonin": 210,
    "satyr": 290,
    "ashborn": 25,
    "aotg": 19,
    "ua": 367,
    "native": 237,
    "american": 13,
    "blackfoot": 37,
    "hexblood": 170,
    "archived": 21,
    "wow": 396,
    "night": 244,
    "giomorgo": 141,
    "vistani": 375,
    "copy": 74,
    "this": 357,
    "race": 275,
    "is": 196,
    "special": 322,
    "known": 207,
    "could": 75,
    "makes": 221,
    "unique": 368,
    "does": 98,
    "have": 164,
    "abilities": 3,
    "should": 308,
    "everything": 112,
    "main": 219,
    "how": 177,
    "different": 92,
    "from": 135,
    "others": 256,
    "all": 12,
    "history": 172,
    "strengths": 337,
    "and": 16,
    "weaknesses": 384,
    "anything": 18,
    "cultural": 79,
    "key": 203,
    "facts": 120,
    "interesting": 192,
    "select_class": 293,
    "selected_class": 297,
    "fighter": 124,
    "wizard": 391,
    "barbarian": 31,
    "paladin": 258,
    "cleric": 65,
    "rogue": 285,
    "ranger": 277,
    "sorcerer": 319,
    "warlock": 381,
    "druid": 104,
    "monk": 230,
    "bard": 32,
    "artificer": 24,
    "blood": 39,
    "hunter": 179,
    "class": 64,
    "character_status": 59,
    "my": 235,
    "status": 332,
    "current": 81,
    "level": 212,
    "inventory": 194,
    "much": 233,
    "spells": 325,
    "right": 284,
    "now": 247,
    "items": 199,
    "talk_to_npc": 345,
    "talk": 344,
    "an": 14,
    "npc": 248,
    "speak": 320,
    "with": 390,
    "someone": 317,
    "conversation": 73,
    "initiate": 186,
    "dialogue": 91,
    "engage": 111,
    "need": 241,
    "open": 252,
    "discussion": 93,
    "talking": 346,
    "find": 126,
    "interact": 189,
    "would": 394,
    "like": 214,
    "chat": 61,
    "help": 168,
    "where": 388,
    "please": 264,
    "there": 356,
    "here": 169,
    "d": 83,
    "non": 246,
    "player": 263,
    "interaction": 190,
    "nearby": 240,
    "session": 302,
    "continue_talking": 72,
    "continue": 70,
    "keep": 201,
    "hear": 166,
    "descriptions": 87,
    "go": 145,
    "on": 250,
    "say": 291,
    "going": 148,
    "elaborate": 108,
    "that": 352,
    "m": 217,
    "interested": 191,
    "further": 137,
    "expand": 114,
    "don": 99,
    "t": 341,
    "stop": 335,
    "add": 7,
    "dive": 96,
    "deeper": 84,
    "into": 193,
    "explaining": 116,
    "sharing": 304,
    "additional": 8,
    "explanation": 117,
    "carry": 51,
    "ahead": 11,
    "happens": 162,
    "next": 243,
    "then": 355,
    "telling": 351,
    "proceed": 269,
    "select_item": 294,
    "item_name": 198,
    "sword": 340,
    "item_cost": 197,
    "__number__": 0,
    "shield": 305,
    "healing": 165,
    "potion": 267,
    "warship": 382,
    "magic": 218,
    "wand": 377,
    "burglar": 46,
    "pack": 257,
    "helm": 167,
    "spellbook": 324,
    "lyre": 216,
    "drow": 103,
    "poison": 265,
    "injury": 187,
    "basic": 33,
    "vial": 373,
    "riding": 282,
    "horse": 175,
    "carriage": 50,
    "bad": 30,
    "news": 242,
    "exandria": 113,
    "pistol": 261,
    "stake": 327,
    "wooden": 392,
    "chalk": 56,
    "piece": 260,
    "sling": 313,
    "bullets": 45,
    "tej": 349,
    "blowgun": 40,
    "handaxe": 161,
    "whistle": 389,
    "stick": 334,
    "mirror": 228,
    "steel": 333,
    "tangler": 347,
    "grenade": 154,
    "blunderbuss": 41,
    "clothes": 67,
    "fine": 127,
    "rifle": 283,
    "automatic": 28,
    "ink": 188,
    "pen": 259,
    "viol": 374,
    "grappling": 152,
    "hook": 174,
    "dulcimer": 105,
    "theki": 354,
    "root": 286,
    "arcane": 20,
    "focus": 133,
    "sailing": 289,
    "ship": 307,
    "dungeoneer": 106,
    "hourglass": 176,
    "mastiff": 223,
    "navigator": 239,
    "tools": 361,
    "jacinth": 200,
    "disguise": 94,
    "kit": 205,
    "purple": 273,
    "worm": 393,
    "torpor": 362,
    "ingested": 184,
    "dynamite": 107,
    "return_to_post_creation": 281,
    "return": 280,
    "menu": 225,
    "back": 29,
    "done": 100,
    "options": 254,
    "take": 343,
    "beginning": 36,
    "initial": 185,
    "previous": 268,
    "started": 329,
    "finished": 128,
    "restart": 279,
    "home": 173,
    "selection": 300,
    "navigate": 238,
    "send": 301,
    "screen": 292,
    "bring": 42,
    "was": 383,
    "explore_city": 119,
    "explore": 118,
    "city": 63,
    "walk": 376,
    "around": 23,
    "streets": 336,
    "wander": 378,
    "stroll": 338,
    "go_to_adventure": 146,
    "adventure": 10,
    "continue_fighting": 71,
    "fighting": 125,
    "attacking": 26,
    "battle": 34,
    "cast_spell": 53,
    "cast": 52,
    "spell": 323,
    "use": 369,
    "select_spell": 296,
    "selected_spell": 299,
    "fireball": 131,
    "missile": 229,
    "cure": 80,
    "wounds": 395,
    "guiding": 157,
    "hand": 160,
    "quit": 274,
    "close": 66,
    "abort": 5,
    "cancel": 49,
    "operation": 253
  },
  "intent": {
    "custom_input_prompt": 7,
    "describe_monster": 8,
    "get_monster_stats": 10,
    "character_creation": 3,
    "select_race": 15,
    "ask_about_race": 1,
    "select_class": 13,
    "ask_about_class": 0,
    "character_status": 4,
    "talk_to_npc": 18,
    "continue_talking": 6,
    "select_item": 14,
    "return_to_post_creation": 12,
    "explore_city": 9,
    "go_to_adventure": 11,
    "continue_fighting": 5,
    "cast_spell": 2,
    "select_spell": 16,
    "stop": 17
  },
  "response": null,
  "action_name": {
    "action_listen": 15,
    "action_restart": 17,
    "action_session_start": 24,
    "action_default_fallback": 10,
    "action_deactivate_loop": 7,
    "action_revert_fallback_events": 18,
    "action_default_ask_affirmation": 8,
    "action_default_ask_rephrase": 9,
    "action_two_stage_fallback": 28,
    "action_unlikely_intent": 29,
    "action_back": 1,
    "action_extract_slots": 13,
    "action_ask_for_custom_input": 0,
    "action_cast_spell": 2,
    "action_character_creation": 3,
    "action_character_status": 4,
    "action_continue_fighting": 5,
    "action_continue_talking": 6,
    "action_describe_monster": 11,
    "action_explore_city": 12,
    "action_get_monster_stats": 14,
    "action_process_spell": 16,
    "action_search_class": 19,
    "action_search_race": 20,
    "action_select_class": 21,
    "action_select_item": 22,
    "action_select_race": 23,
    "action_start_combat": 25,
    "action_stop": 26,
    "action_talk_to_npc": 27,
    "utter_ask_monster_name_for_stats": 30,
    "utter_no_class_selected": 31,
    "utter_no_race_selected": 32,
    "utter_post_character_creation": 33
  },
  "action_text": null,
  "intent_response_key": null
}