{
  "text": {
    "custom_input_prompt": 75,
    "i": 170,
    "want": 356,
    "details": 83,
    "about": 6,
    "the": 331,
    "monster": 217,
    "zombie": 379,
    "give": 133,
    "me": 211,
    "a": 1,
    "description": 79,
    "of": 233,
    "goblin": 138,
    "tell": 328,
    "more": 218,
    "adult": 9,
    "green": 144,
    "dragon": 94,
    "what": 364,
    "can": 47,
    "you": 376,
    "androsphinx": 17,
    "share": 284,
    "features": 116,
    "young": 377,
    "red": 262,
    "describe": 78,
    "tarrasque": 326,
    "in": 171,
    "detail": 81,
    "frost": 127,
    "giant": 131,
    "some": 297,
    "chimera": 58,
    "aboleth": 4,
    "explain": 108,
    "ancient": 15,
    "gold": 140,
    "called": 46,
    "yuan": 378,
    "ti": 336,
    "nightmare": 229,
    "speaker": 302,
    "something": 299,
    "swarm": 317,
    "poisonous": 250,
    "snakes": 296,
    "make": 207,
    "spirit": 305,
    "naga": 220,
    "rakshasa": 260,
    "do": 90,
    "know": 194,
    "gelatinous": 130,
    "cube": 72,
    "traits": 341,
    "fire": 122,
    "elemental": 102,
    "kraken": 197,
    "silver": 291,
    "cloud": 64,
    "constrictor": 65,
    "snake": 295,
    "grey": 146,
    "ooze": 235,
    "twig": 344,
    "blight": 37,
    "characteristics": 56,
    "hill": 160,
    "troll": 343,
    "mimic": 213,
    "flind": 123,
    "pseudodragon": 255,
    "gnoll": 134,
    "are": 23,
    "stats": 310,
    "vampire": 347,
    "show": 290,
    "statistics": 309,
    "weasel": 362,
    "provide": 254,
    "wyrmling": 373,
    "s": 271,
    "attributes": 27,
    "skeleton": 293,
    "detailed": 82,
    "lich": 200,
    "for": 125,
    "display": 88,
    "rot": 270,
    "grubs": 147,
    "yeti": 375,
    "bronze": 42,
    "wyvern": 374,
    "information": 172,
    "iron": 184,
    "golem": 141,
    "centipede": 52,
    "killer": 192,
    "whale": 363,
    "kenku": 190,
    "manticore": 209,
    "mule": 219,
    "cult": 73,
    "fanatic": 115,
    "orc": 239,
    "bugbear": 43,
    "start": 307,
    "open": 236,
    "apri": 20,
    "begin": 34,
    "init": 174,
    "game": 129,
    "to": 338,
    "play": 246,
    "let": 199,
    "create": 71,
    "character": 55,
    "select_race": 278,
    "selected_race": 280,
    "elf": 103,
    "human": 167,
    "halfling": 149,
    "tiefling": 337,
    "dragonborn": 95,
    "gnome": 135,
    "half": 148,
    "aarakocra": 2,
    "tabaxi": 320,
    "firbolg": 121,
    "triton": 342,
    "lizardfolk": 202,
    "pureblood": 256,
    "changeling": 54,
    "goliath": 142,
    "kobold": 196,
    "warforged": 357,
    "fairy": 114,
    "harengon": 152,
    "shifter": 287,
    "minotaur": 214,
    "vedalken": 348,
    "simic": 292,
    "hybrid": 169,
    "centaur": 51,
    "verdan": 349,
    "leonin": 198,
    "satyr": 273,
    "ashborn": 26,
    "aotg": 19,
    "ua": 345,
    "native": 221,
    "american": 13,
    "blackfoot": 36,
    "hexblood": 159,
    "archived": 22,
    "wow": 372,
    "night": 228,
    "giomorgo": 132,
    "vistani": 352,
    "copy": 69,
    "this": 335,
    "race": 259,
    "is": 185,
    "special": 303,
    "known": 195,
    "could": 70,
    "makes": 208,
    "unique": 346,
    "does": 91,
    "have": 153,
    "abilities": 3,
    "should": 289,
    "everything": 105,
    "main": 206,
    "how": 166,
    "different": 85,
    "from": 126,
    "others": 240,
    "all": 12,
    "history": 161,
    "strengths": 315,
    "and": 16,
    "weaknesses": 361,
    "anything": 18,
    "cultural": 74,
    "key": 191,
    "facts": 113,
    "interesting": 182,
    "select_class": 276,
    "selected_class": 279,
    "fighter": 117,
    "wizard": 368,
    "barbarian": 31,
    "paladin": 242,
    "cleric": 61,
    "rogue": 268,
    "ranger": 261,
    "sorcerer": 300,
    "warlock": 358,
    "druid": 97,
    "monk": 216,
    "bard": 32,
    "artificer": 25,
    "blood": 38,
    "hunter": 168,
    "class": 60,
    "talk_to_npc": 323,
    "talk": 322,
    "an": 14,
    "npc": 232,
    "speak": 301,
    "with": 367,
    "someone": 298,
    "conversation": 68,
    "initiate": 176,
    "dialogue": 84,
    "engage": 104,
    "need": 225,
    "discussion": 86,
    "now": 231,
    "talking": 324,
    "find": 118,
    "interact": 179,
    "would": 371,
    "like": 201,
    "chat": 57,
    "help": 157,
    "where": 365,
    "please": 248,
    "there": 334,
    "here": 158,
    "d": 76,
    "non": 230,
    "player": 247,
    "interaction": 180,
    "nearby": 224,
    "session": 283,
    "continue_talking": 67,
    "continue": 66,
    "keep": 189,
    "hear": 155,
    "descriptions": 80,
    "go": 136,
    "on": 234,
    "say": 274,
    "going": 139,
    "elaborate": 101,
    "that": 330,
    "m": 204,
    "interested": 181,
    "further": 128,
    "expand": 107,
    "don": 92,
    "t": 319,
    "stop": 313,
    "add": 7,
    "dive": 89,
    "deeper": 77,
    "into": 183,
    "explaining": 109,
    "sharing": 285,
    "additional": 8,
    "explanation": 110,
    "carry": 50,
    "ahead": 11,
    "happens": 151,
    "next": 227,
    "then": 333,
    "telling": 329,
    "proceed": 253,
    "select_item": 277,
    "item_name": 187,
    "sword": 318,
    "item_cost": 186,
    "__number__": 0,
    "shield": 286,
    "healing": 154,
    "potion": 251,
    "warship": 359,
    "magic": 205,
    "wand": 354,
    "burglar": 45,
    "pack": 241,
    "helm": 156,
    "spellbook": 304,
    "lyre": 203,
    "drow": 96,
    "poison": 249,
    "injury": 177,
    "basic": 33,
    "vial": 350,
    "riding": 266,
    "horse": 164,
    "carriage": 49,
    "bad": 30,
    "news": 226,
    "exandria": 106,
    "pistol": 245,
    "stake": 306,
    "wooden": 369,
    "chalk": 53,
    "piece": 244,
    "sling": 294,
    "bullets": 44,
    "tej": 327,
    "blowgun": 39,
    "handaxe": 150,
    "whistle": 366,
    "stick": 312,
    "mirror": 215,
    "steel": 311,
    "tangler": 325,
    "grenade": 145,
    "blunderbuss": 40,
    "clothes": 63,
    "fine": 119,
    "rifle": 267,
    "automatic": 28,
    "ink": 178,
    "pen": 243,
    "viol": 351,
    "grappling": 143,
    "hook": 163,
    "dulcimer": 98,
    "theki": 332,
    "root": 269,
    "arcane": 21,
    "focus": 124,
    "sailing": 272,
    "ship": 288,
    "dungeoneer": 99,
    "hourglass": 165,
    "mastiff": 210,
    "navigator": 223,
    "tools": 339,
    "jacinth": 188,
    "disguise": 87,
    "kit": 193,
    "purple": 257,
    "worm": 370,
    "torpor": 340,
    "ingested": 173,
    "dynamite": 100,
    "return_to_post_creation": 265,
    "return": 264,
    "menu": 212,
    "back": 29,
    "done": 93,
    "options": 238,
    "take": 321,
    "beginning": 35,
    "initial": 175,
    "previous": 252,
    "started": 308,
    "finished": 120,
    "restart": 263,
    "home": 162,
    "selection": 281,
    "navigate": 222,
    "send": 282,
    "screen": 275,
    "bring": 41,
    "was": 360,
    "explore_city": 112,
    "explore": 111,
    "city": 59,
    "walk": 353,
    "around": 24,
    "streets": 314,
    "wander": 355,
    "stroll": 316,
    "go_to_adventure": 137,
    "adventure": 10,
    "quit": 258,
    "close": 62,
    "abort": 5,
    "cancel": 48,
    "operation": 237
  },
  "intent": {
    "custom_input_prompt": 4,
    "describe_monster": 5,
    "get_monster_stats": 7,
    "start": 13,
    "character_creation": 2,
    "select_race": 12,
    "ask_about_race": 1,
    "select_class": 10,
    "ask_about_class": 0,
    "talk_to_npc": 15,
    "continue_talking": 3,
    "select_item": 11,
    "return_to_post_creation": 9,
    "explore_city": 6,
    "go_to_adventure": 8,
    "stop": 14
  },
  "response": null,
  "action_name": {
    "action_listen": 12,
    "action_restart": 13,
    "action_session_start": 20,
    "action_default_fallback": 7,
    "action_deactivate_loop": 4,
    "action_revert_fallback_events": 14,
    "action_default_ask_affirmation": 5,
    "action_default_ask_rephrase": 6,
    "action_two_stage_fallback": 23,
    "action_unlikely_intent": 24,
    "action_back": 1,
    "action_extract_slots": 10,
    "action_ask_for_custom_input": 0,
    "action_character_creation": 2,
    "action_continue_talking": 3,
    "action_describe_monster": 8,
    "action_explore_city": 9,
    "action_get_monster_stats": 11,
    "action_search_class": 15,
    "action_search_race": 16,
    "action_select_class": 17,
    "action_select_item": 18,
    "action_select_race": 19,
    "action_stop": 21,
    "action_talk_to_npc": 22,
    "utter_ask_monster_name_for_description": 25,
    "utter_ask_monster_name_for_stats": 26,
    "utter_go_to_adventure": 27,
    "utter_no_class_selected": 28,
    "utter_no_race_selected": 29,
    "utter_post_character_creation": 30,
    "utter_start": 31
  },
  "action_text": null,
  "intent_response_key": null
}