{
  "text": {
    "start": 398,
    "begin": 42,
    "let": 254,
    "s": 351,
    "go": 173,
    "hey": 208,
    "there": 428,
    "hi": 209,
    "hello": 201,
    "greetings": 185,
    "good": 180,
    "to": 435,
    "see": 357,
    "you": 483,
    "how": 216,
    "are": 25,
    "morning": 283,
    "nice": 295,
    "meet": 272,
    "bye": 57,
    "goodbye": 181,
    "later": 251,
    "farewell": 148,
    "catch": 66,
    "i": 220,
    "m": 263,
    "leaving": 252,
    "take": 414,
    "care": 61,
    "have": 197,
    "a": 1,
    "day": 101,
    "off": 307,
    "talk": 415,
    "soon": 387,
    "next": 294,
    "time": 434,
    "around": 27,
    "peace": 318,
    "out": 315,
    "signing": 376,
    "feeling": 151,
    "awesome": 34,
    "everything": 135,
    "is": 236,
    "perfect": 320,
    "having": 198,
    "fantastic": 147,
    "great": 183,
    "today": 436,
    "couldn": 90,
    "t": 412,
    "be": 41,
    "better": 44,
    "so": 383,
    "happy": 195,
    "life": 257,
    "doing": 120,
    "amazing": 15,
    "on": 308,
    "top": 438,
    "of": 305,
    "the": 425,
    "world": 472,
    "feel": 150,
    "down": 123,
    "not": 301,
    "in": 221,
    "mood": 281,
    "bit": 45,
    "low": 261,
    "bad": 36,
    "upset": 446,
    "things": 429,
    "aren": 26,
    "going": 176,
    "well": 464,
    "miserable": 277,
    "nothing": 302,
    "seems": 358,
    "right": 347,
    "really": 339,
    "sad": 352,
    "yes": 481,
    "yeah": 480,
    "yea": 479,
    "ofc": 306,
    "absolutely": 7,
    "definitely": 103,
    "course": 92,
    "sure": 409,
    "that": 424,
    "helps": 205,
    "agree": 12,
    "thanks": 423,
    "helpful": 204,
    "no": 298,
    "nope": 300,
    "don": 121,
    "think": 430,
    "doesn": 119,
    "help": 203,
    "this": 431,
    "sorry": 389,
    "but": 56,
    "what": 466,
    "expected": 138,
    "it": 237,
    "didn": 111,
    "custom_input_prompt": 99,
    "want": 457,
    "details": 109,
    "about": 6,
    "monster": 280,
    "zombie": 486,
    "give": 170,
    "me": 271,
    "description": 105,
    "goblin": 175,
    "tell": 421,
    "more": 282,
    "adult": 10,
    "green": 184,
    "dragon": 124,
    "can": 59,
    "androsphinx": 20,
    "share": 369,
    "features": 149,
    "young": 484,
    "red": 340,
    "describe": 104,
    "tarrasque": 419,
    "detail": 107,
    "frost": 164,
    "giant": 168,
    "some": 384,
    "chimera": 75,
    "aboleth": 4,
    "explain": 139,
    "ancient": 18,
    "gold": 177,
    "called": 58,
    "yuan": 485,
    "ti": 432,
    "nightmare": 297,
    "speaker": 391,
    "something": 386,
    "swarm": 410,
    "poisonous": 327,
    "snakes": 382,
    "make": 267,
    "spirit": 396,
    "naga": 287,
    "rakshasa": 336,
    "do": 117,
    "know": 247,
    "gelatinous": 167,
    "cube": 94,
    "traits": 440,
    "fire": 158,
    "elemental": 132,
    "kraken": 250,
    "silver": 377,
    "cloud": 81,
    "constrictor": 83,
    "snake": 381,
    "grey": 187,
    "ooze": 309,
    "twig": 443,
    "blight": 47,
    "characteristics": 73,
    "hill": 210,
    "troll": 442,
    "mimic": 274,
    "flind": 160,
    "pseudodragon": 332,
    "gnoll": 171,
    "stats": 401,
    "vampire": 448,
    "show": 375,
    "statistics": 400,
    "weasel": 463,
    "provide": 331,
    "wyrmling": 477,
    "attributes": 31,
    "skeleton": 379,
    "detailed": 108,
    "lich": 256,
    "for": 162,
    "display": 115,
    "rot": 350,
    "grubs": 188,
    "yeti": 482,
    "bronze": 52,
    "wyvern": 478,
    "information": 222,
    "iron": 235,
    "golem": 178,
    "centipede": 68,
    "killer": 245,
    "whale": 465,
    "kenku": 243,
    "manticore": 269,
    "mule": 285,
    "cult": 95,
    "fanatic": 146,
    "orc": 313,
    "bugbear": 53,
    "play": 323,
    "game": 166,
    "create": 93,
    "character": 71,
    "select_race": 361,
    "selected_race": 364,
    "elf": 133,
    "human": 217,
    "halfling": 191,
    "tiefling": 433,
    "dragonborn": 125,
    "gnome": 172,
    "half": 190,
    "aarakocra": 2,
    "tabaxi": 413,
    "firbolg": 157,
    "triton": 441,
    "lizardfolk": 260,
    "pureblood": 333,
    "changeling": 70,
    "goliath": 179,
    "kobold": 249,
    "warforged": 458,
    "fairy": 145,
    "harengon": 196,
    "shifter": 372,
    "minotaur": 275,
    "vedalken": 449,
    "simic": 378,
    "hybrid": 219,
    "centaur": 67,
    "verdan": 450,
    "leonin": 253,
    "satyr": 354,
    "ashborn": 29,
    "aotg": 22,
    "ua": 444,
    "native": 288,
    "american": 16,
    "blackfoot": 46,
    "hexblood": 207,
    "archived": 24,
    "wow": 476,
    "night": 296,
    "giomorgo": 169,
    "vistani": 453,
    "copy": 88,
    "race": 335,
    "special": 392,
    "known": 248,
    "could": 89,
    "makes": 268,
    "unique": 445,
    "does": 118,
    "abilities": 3,
    "should": 374,
    "main": 266,
    "different": 112,
    "from": 163,
    "others": 314,
    "all": 14,
    "history": 211,
    "strengths": 407,
    "and": 19,
    "weaknesses": 462,
    "anything": 21,
    "cultural": 96,
    "key": 244,
    "facts": 144,
    "interesting": 231,
    "select_class": 359,
    "selected_class": 363,
    "fighter": 152,
    "wizard": 470,
    "barbarian": 37,
    "paladin": 317,
    "cleric": 78,
    "rogue": 348,
    "ranger": 338,
    "sorcerer": 388,
    "warlock": 459,
    "druid": 127,
    "monk": 279,
    "bard": 38,
    "artificer": 28,
    "blood": 48,
    "hunter": 218,
    "class": 77,
    "character_status": 72,
    "my": 286,
    "status": 402,
    "current": 98,
    "level": 255,
    "inventory": 233,
    "much": 284,
    "spells": 395,
    "now": 303,
    "items": 240,
    "spell": 393,
    "fireball": 159,
    "mage": 264,
    "hand": 192,
    "cure": 97,
    "wounds": 475,
    "shield": 371,
    "magic": 265,
    "missile": 278,
    "range": 337,
    "counterspell": 91,
    "invisibility": 234,
    "talk_to_npc": 416,
    "an": 17,
    "npc": 304,
    "speak": 390,
    "with": 469,
    "someone": 385,
    "conversation": 87,
    "initiate": 225,
    "dialogue": 110,
    "engage": 134,
    "need": 292,
    "open": 310,
    "discussion": 113,
    "talking": 417,
    "find": 154,
    "interact": 228,
    "would": 474,
    "like": 258,
    "chat": 74,
    "where": 467,
    "please": 325,
    "here": 206,
    "d": 100,
    "non": 299,
    "player": 324,
    "interaction": 229,
    "nearby": 291,
    "session": 368,
    "continue_talking": 86,
    "continue": 84,
    "keep": 242,
    "hear": 200,
    "descriptions": 106,
    "say": 355,
    "elaborate": 131,
    "interested": 230,
    "further": 165,
    "expand": 137,
    "stop": 405,
    "add": 8,
    "dive": 116,
    "deeper": 102,
    "into": 232,
    "explaining": 140,
    "sharing": 370,
    "additional": 9,
    "explanation": 141,
    "carry": 63,
    "ahead": 13,
    "happens": 194,
    "then": 427,
    "telling": 422,
    "proceed": 330,
    "select_item": 360,
    "item_name": 239,
    "sword": 411,
    "item_cost": 238,
    "__number__": 0,
    "healing": 199,
    "potion": 328,
    "warship": 460,
    "wand": 455,
    "burglar": 55,
    "pack": 316,
    "helm": 202,
    "spellbook": 394,
    "lyre": 262,
    "drow": 126,
    "poison": 326,
    "injury": 226,
    "basic": 39,
    "vial": 451,
    "riding": 345,
    "horse": 214,
    "carriage": 62,
    "news": 293,
    "exandria": 136,
    "pistol": 322,
    "stake": 397,
    "wooden": 471,
    "chalk": 69,
    "piece": 321,
    "sling": 380,
    "bullets": 54,
    "tej": 420,
    "blowgun": 49,
    "handaxe": 193,
    "whistle": 468,
    "stick": 404,
    "mirror": 276,
    "steel": 403,
    "tangler": 418,
    "grenade": 186,
    "blunderbuss": 50,
    "clothes": 80,
    "fine": 155,
    "rifle": 346,
    "automatic": 32,
    "ink": 227,
    "pen": 319,
    "viol": 452,
    "grappling": 182,
    "hook": 213,
    "dulcimer": 128,
    "theki": 426,
    "root": 349,
    "arcane": 23,
    "focus": 161,
    "sailing": 353,
    "ship": 373,
    "dungeoneer": 129,
    "hourglass": 215,
    "mastiff": 270,
    "navigator": 290,
    "tools": 437,
    "jacinth": 241,
    "disguise": 114,
    "kit": 246,
    "purple": 334,
    "worm": 473,
    "torpor": 439,
    "ingested": 223,
    "dynamite": 130,
    "return_to_post_creation": 344,
    "return": 343,
    "menu": 273,
    "back": 35,
    "done": 122,
    "options": 312,
    "beginning": 43,
    "initial": 224,
    "previous": 329,
    "started": 399,
    "finished": 156,
    "restart": 342,
    "home": 212,
    "selection": 366,
    "navigate": 289,
    "send": 367,
    "screen": 356,
    "bring": 51,
    "was": 461,
    "explore_city": 143,
    "explore": 142,
    "city": 76,
    "walk": 454,
    "streets": 406,
    "wander": 456,
    "stroll": 408,
    "go_to_adventure": 174,
    "adventure": 11,
    "continue_fighting": 85,
    "fighting": 153,
    "attacking": 30,
    "battle": 40,
    "cast_spell": 65,
    "cast": 64,
    "use": 447,
    "select_spell": 362,
    "selected_spell": 365,
    "guiding": 189,
    "available": 33,
    "commands": 82,
    "list": 259,
    "reset": 341,
    "close": 79,
    "abort": 5,
    "cancel": 60,
    "operation": 311
  },
  "intent": {
    "start": 26,
    "greet": 15,
    "goodbye": 14,
    "mood_great": 17,
    "mood_unhappy": 18,
    "affirm": 0,
    "deny": 9,
    "custom_input_prompt": 8,
    "describe_monster": 10,
    "get_monster_stats": 12,
    "character_creation": 4,
    "select_race": 23,
    "ask_about_race": 2,
    "select_class": 21,
    "ask_about_class": 1,
    "character_status": 5,
    "spell_details": 25,
    "talk_to_npc": 27,
    "continue_talking": 7,
    "select_item": 22,
    "return_to_post_creation": 20,
    "explore_city": 11,
    "go_to_adventure": 13,
    "continue_fighting": 6,
    "cast_spell": 3,
    "select_spell": 24,
    "help": 16,
    "reset": 19
  },
  "response": null,
  "action_name": {
    "action_listen": 16,
    "action_restart": 19,
    "action_session_start": 26,
    "action_default_fallback": 10,
    "action_deactivate_loop": 7,
    "action_revert_fallback_events": 20,
    "action_default_ask_affirmation": 8,
    "action_default_ask_rephrase": 9,
    "action_two_stage_fallback": 30,
    "action_unlikely_intent": 31,
    "action_back": 1,
    "action_extract_slots": 13,
    "action_ask_for_custom_input": 0,
    "action_cast_spell": 2,
    "action_character_creation": 3,
    "action_character_status": 4,
    "action_continue_fighting": 5,
    "action_continue_talking": 6,
    "action_describe_monster": 11,
    "action_explore_city": 12,
    "action_get_monster_stats": 14,
    "action_help": 15,
    "action_process_spell": 17,
    "action_reset": 18,
    "action_search_class": 21,
    "action_search_race": 22,
    "action_select_class": 23,
    "action_select_item": 24,
    "action_select_race": 25,
    "action_spell_details": 27,
    "action_start_combat": 28,
    "action_talk_to_npc": 29,
    "utter_alternative_help": 32,
    "utter_ask_monster_name_for_stats": 33,
    "utter_cheer_up": 34,
    "utter_did_that_help": 35,
    "utter_fight_explained": 36,
    "utter_goodbye": 37,
    "utter_greet": 38,
    "utter_happy": 39,
    "utter_main_menu_explained": 40,
    "utter_offer_more_help": 41,
    "utter_post_character_creation": 42,
    "utter_start": 43
  },
  "action_text": null,
  "intent_response_key": null
}