{
  "text": {
    "i": 169,
    "want": 355,
    "details": 82,
    "about": 6,
    "the": 330,
    "monster": 216,
    "zombie": 378,
    "give": 132,
    "me": 210,
    "a": 1,
    "description": 78,
    "of": 232,
    "goblin": 137,
    "tell": 327,
    "more": 217,
    "adult": 9,
    "green": 143,
    "dragon": 93,
    "what": 363,
    "can": 47,
    "you": 375,
    "androsphinx": 17,
    "share": 283,
    "features": 115,
    "young": 376,
    "red": 261,
    "describe": 77,
    "tarrasque": 325,
    "in": 170,
    "detail": 80,
    "frost": 126,
    "giant": 130,
    "some": 296,
    "chimera": 58,
    "aboleth": 4,
    "explain": 107,
    "ancient": 15,
    "gold": 139,
    "called": 46,
    "yuan": 377,
    "ti": 335,
    "nightmare": 228,
    "speaker": 301,
    "something": 298,
    "swarm": 316,
    "poisonous": 249,
    "snakes": 295,
    "make": 206,
    "spirit": 304,
    "naga": 219,
    "rakshasa": 259,
    "do": 89,
    "know": 193,
    "gelatinous": 129,
    "cube": 72,
    "traits": 340,
    "fire": 121,
    "elemental": 101,
    "kraken": 196,
    "silver": 290,
    "cloud": 64,
    "constrictor": 65,
    "snake": 294,
    "grey": 145,
    "ooze": 234,
    "twig": 343,
    "blight": 37,
    "characteristics": 56,
    "hill": 159,
    "troll": 342,
    "mimic": 212,
    "flind": 122,
    "pseudodragon": 254,
    "gnoll": 133,
    "are": 23,
    "stats": 309,
    "vampire": 346,
    "show": 289,
    "statistics": 308,
    "weasel": 361,
    "provide": 253,
    "wyrmling": 372,
    "s": 270,
    "attributes": 27,
    "skeleton": 292,
    "detailed": 81,
    "lich": 199,
    "for": 124,
    "display": 87,
    "rot": 269,
    "grubs": 146,
    "yeti": 374,
    "bronze": 42,
    "wyvern": 373,
    "information": 171,
    "iron": 183,
    "golem": 140,
    "centipede": 52,
    "killer": 191,
    "whale": 362,
    "kenku": 189,
    "manticore": 208,
    "mule": 218,
    "cult": 73,
    "fanatic": 114,
    "orc": 238,
    "bugbear": 43,
    "start": 306,
    "open": 235,
    "apri": 20,
    "begin": 34,
    "init": 173,
    "game": 128,
    "to": 337,
    "play": 245,
    "let": 198,
    "create": 71,
    "character": 55,
    "select_race": 277,
    "selected_race": 279,
    "elf": 102,
    "human": 166,
    "halfling": 148,
    "tiefling": 336,
    "dragonborn": 94,
    "gnome": 134,
    "half": 147,
    "aarakocra": 2,
    "tabaxi": 319,
    "firbolg": 120,
    "triton": 341,
    "lizardfolk": 201,
    "pureblood": 255,
    "changeling": 54,
    "goliath": 141,
    "kobold": 195,
    "warforged": 356,
    "fairy": 113,
    "harengon": 151,
    "shifter": 286,
    "minotaur": 213,
    "vedalken": 347,
    "simic": 291,
    "hybrid": 168,
    "centaur": 51,
    "verdan": 348,
    "leonin": 197,
    "satyr": 272,
    "ashborn": 26,
    "aotg": 19,
    "ua": 344,
    "native": 220,
    "american": 13,
    "blackfoot": 36,
    "hexblood": 158,
    "archived": 22,
    "wow": 371,
    "night": 227,
    "giomorgo": 131,
    "vistani": 351,
    "copy": 69,
    "this": 334,
    "race": 258,
    "is": 184,
    "special": 302,
    "known": 194,
    "could": 70,
    "makes": 207,
    "unique": 345,
    "does": 90,
    "have": 152,
    "abilities": 3,
    "should": 288,
    "everything": 104,
    "main": 205,
    "how": 165,
    "different": 84,
    "from": 125,
    "others": 239,
    "all": 12,
    "history": 160,
    "strengths": 314,
    "and": 16,
    "weaknesses": 360,
    "anything": 18,
    "cultural": 74,
    "key": 190,
    "facts": 112,
    "interesting": 181,
    "select_class": 275,
    "selected_class": 278,
    "fighter": 116,
    "wizard": 367,
    "barbarian": 31,
    "paladin": 241,
    "cleric": 61,
    "rogue": 267,
    "ranger": 260,
    "sorcerer": 299,
    "warlock": 357,
    "druid": 96,
    "monk": 215,
    "bard": 32,
    "artificer": 25,
    "blood": 38,
    "hunter": 167,
    "class": 60,
    "talk_to_npc": 322,
    "talk": 321,
    "an": 14,
    "npc": 231,
    "speak": 300,
    "with": 366,
    "someone": 297,
    "conversation": 68,
    "initiate": 175,
    "dialogue": 83,
    "engage": 103,
    "need": 224,
    "discussion": 85,
    "now": 230,
    "talking": 323,
    "find": 117,
    "interact": 178,
    "would": 370,
    "like": 200,
    "chat": 57,
    "help": 156,
    "where": 364,
    "please": 247,
    "there": 333,
    "here": 157,
    "d": 75,
    "non": 229,
    "player": 246,
    "interaction": 179,
    "nearby": 223,
    "session": 282,
    "continue_talking": 67,
    "continue": 66,
    "keep": 188,
    "hear": 154,
    "descriptions": 79,
    "go": 135,
    "on": 233,
    "say": 273,
    "going": 138,
    "elaborate": 100,
    "that": 329,
    "m": 203,
    "interested": 180,
    "further": 127,
    "expand": 106,
    "don": 91,
    "t": 318,
    "stop": 312,
    "add": 7,
    "dive": 88,
    "deeper": 76,
    "into": 182,
    "explaining": 108,
    "sharing": 284,
    "additional": 8,
    "explanation": 109,
    "carry": 50,
    "ahead": 11,
    "happens": 150,
    "next": 226,
    "then": 332,
    "telling": 328,
    "proceed": 252,
    "select_item": 276,
    "item_name": 186,
    "sword": 317,
    "item_cost": 185,
    "__number__": 0,
    "shield": 285,
    "healing": 153,
    "potion": 250,
    "warship": 358,
    "magic": 204,
    "wand": 353,
    "burglar": 45,
    "pack": 240,
    "helm": 155,
    "spellbook": 303,
    "lyre": 202,
    "drow": 95,
    "poison": 248,
    "injury": 176,
    "basic": 33,
    "vial": 349,
    "riding": 265,
    "horse": 163,
    "carriage": 49,
    "bad": 30,
    "news": 225,
    "exandria": 105,
    "pistol": 244,
    "stake": 305,
    "wooden": 368,
    "chalk": 53,
    "piece": 243,
    "sling": 293,
    "bullets": 44,
    "tej": 326,
    "blowgun": 39,
    "handaxe": 149,
    "whistle": 365,
    "stick": 311,
    "mirror": 214,
    "steel": 310,
    "tangler": 324,
    "grenade": 144,
    "blunderbuss": 40,
    "clothes": 63,
    "fine": 118,
    "rifle": 266,
    "automatic": 28,
    "ink": 177,
    "pen": 242,
    "viol": 350,
    "grappling": 142,
    "hook": 162,
    "dulcimer": 97,
    "theki": 331,
    "root": 268,
    "arcane": 21,
    "focus": 123,
    "sailing": 271,
    "ship": 287,
    "dungeoneer": 98,
    "hourglass": 164,
    "mastiff": 209,
    "navigator": 222,
    "tools": 338,
    "jacinth": 187,
    "disguise": 86,
    "kit": 192,
    "purple": 256,
    "worm": 369,
    "torpor": 339,
    "ingested": 172,
    "dynamite": 99,
    "return_to_post_creation": 264,
    "return": 263,
    "menu": 211,
    "back": 29,
    "done": 92,
    "options": 237,
    "take": 320,
    "beginning": 35,
    "initial": 174,
    "previous": 251,
    "started": 307,
    "finished": 119,
    "restart": 262,
    "home": 161,
    "selection": 280,
    "navigate": 221,
    "send": 281,
    "screen": 274,
    "bring": 41,
    "was": 359,
    "explore_city": 111,
    "explore": 110,
    "city": 59,
    "walk": 352,
    "around": 24,
    "streets": 313,
    "wander": 354,
    "stroll": 315,
    "go_to_adventure": 136,
    "adventure": 10,
    "quit": 257,
    "close": 62,
    "abort": 5,
    "cancel": 48,
    "operation": 236
  },
  "intent": {
    "describe_monster": 4,
    "get_monster_stats": 6,
    "start": 12,
    "character_creation": 2,
    "select_race": 11,
    "ask_about_race": 1,
    "select_class": 9,
    "ask_about_class": 0,
    "talk_to_npc": 14,
    "continue_talking": 3,
    "select_item": 10,
    "return_to_post_creation": 8,
    "explore_city": 5,
    "go_to_adventure": 7,
    "stop": 13
  },
  "response": null,
  "action_name": {
    "action_listen": 11,
    "action_restart": 12,
    "action_session_start": 19,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 13,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 22,
    "action_unlikely_intent": 23,
    "action_back": 0,
    "action_extract_slots": 9,
    "action_character_creation": 1,
    "action_continue_talking": 2,
    "action_describe_monster": 7,
    "action_explore_city": 8,
    "action_get_monster_stats": 10,
    "action_search_class": 14,
    "action_search_race": 15,
    "action_select_class": 16,
    "action_select_item": 17,
    "action_select_race": 18,
    "action_stop": 20,
    "action_talk_to_npc": 21,
    "utter_ask_monster_name_for_description": 24,
    "utter_ask_monster_name_for_stats": 25,
    "utter_go_to_adventure": 26,
    "utter_no_class_selected": 27,
    "utter_no_race_selected": 28,
    "utter_post_character_creation": 29,
    "utter_start": 30
  },
  "action_text": null,
  "intent_response_key": null
}