{
  "text": {
    "custom_input_prompt": 83,
    "i": 182,
    "want": 383,
    "details": 91,
    "about": 6,
    "the": 357,
    "monster": 234,
    "zombie": 407,
    "give": 143,
    "me": 227,
    "a": 1,
    "description": 87,
    "of": 252,
    "goblin": 148,
    "tell": 354,
    "more": 235,
    "adult": 9,
    "green": 154,
    "dragon": 102,
    "what": 391,
    "can": 48,
    "you": 404,
    "androsphinx": 17,
    "share": 307,
    "features": 124,
    "young": 405,
    "red": 282,
    "describe": 86,
    "tarrasque": 352,
    "in": 183,
    "detail": 89,
    "frost": 137,
    "giant": 141,
    "some": 320,
    "chimera": 62,
    "aboleth": 4,
    "explain": 116,
    "ancient": 15,
    "gold": 150,
    "called": 47,
    "yuan": 406,
    "ti": 362,
    "nightmare": 248,
    "speaker": 325,
    "something": 322,
    "swarm": 343,
    "poisonous": 269,
    "snakes": 319,
    "make": 223,
    "spirit": 330,
    "naga": 239,
    "rakshasa": 279,
    "do": 98,
    "know": 208,
    "gelatinous": 140,
    "cube": 78,
    "traits": 367,
    "fire": 131,
    "elemental": 110,
    "kraken": 211,
    "silver": 314,
    "cloud": 68,
    "constrictor": 69,
    "snake": 318,
    "grey": 156,
    "ooze": 254,
    "twig": 370,
    "blight": 38,
    "characteristics": 60,
    "hill": 172,
    "troll": 369,
    "mimic": 229,
    "flind": 133,
    "pseudodragon": 274,
    "gnoll": 144,
    "are": 22,
    "stats": 335,
    "vampire": 374,
    "show": 313,
    "statistics": 334,
    "weasel": 389,
    "provide": 273,
    "wyrmling": 401,
    "s": 292,
    "attributes": 27,
    "skeleton": 316,
    "detailed": 90,
    "lich": 215,
    "for": 135,
    "display": 96,
    "rot": 291,
    "grubs": 157,
    "yeti": 403,
    "bronze": 43,
    "wyvern": 402,
    "information": 184,
    "iron": 197,
    "golem": 151,
    "centipede": 55,
    "killer": 206,
    "whale": 390,
    "kenku": 204,
    "manticore": 225,
    "mule": 237,
    "cult": 79,
    "fanatic": 123,
    "orc": 258,
    "bugbear": 44,
    "start": 332,
    "game": 139,
    "begin": 35,
    "to": 364,
    "play": 265,
    "let": 213,
    "create": 77,
    "character": 58,
    "select_race": 299,
    "selected_race": 302,
    "elf": 111,
    "human": 179,
    "halfling": 160,
    "tiefling": 363,
    "dragonborn": 103,
    "gnome": 145,
    "half": 159,
    "aarakocra": 2,
    "tabaxi": 346,
    "firbolg": 130,
    "triton": 368,
    "lizardfolk": 217,
    "pureblood": 275,
    "changeling": 57,
    "goliath": 152,
    "kobold": 210,
    "warforged": 384,
    "fairy": 122,
    "harengon": 164,
    "shifter": 310,
    "minotaur": 230,
    "vedalken": 375,
    "simic": 315,
    "hybrid": 181,
    "centaur": 54,
    "verdan": 376,
    "leonin": 212,
    "satyr": 294,
    "ashborn": 25,
    "aotg": 19,
    "ua": 371,
    "native": 240,
    "american": 13,
    "blackfoot": 37,
    "hexblood": 171,
    "archived": 21,
    "wow": 400,
    "night": 247,
    "giomorgo": 142,
    "vistani": 379,
    "copy": 74,
    "this": 361,
    "race": 278,
    "is": 198,
    "special": 326,
    "known": 209,
    "could": 75,
    "makes": 224,
    "unique": 372,
    "does": 99,
    "have": 165,
    "abilities": 3,
    "should": 312,
    "everything": 113,
    "main": 222,
    "how": 178,
    "different": 93,
    "from": 136,
    "others": 259,
    "all": 12,
    "history": 173,
    "strengths": 341,
    "and": 16,
    "weaknesses": 388,
    "anything": 18,
    "cultural": 80,
    "key": 205,
    "facts": 121,
    "interesting": 193,
    "select_class": 297,
    "selected_class": 301,
    "fighter": 125,
    "wizard": 395,
    "barbarian": 31,
    "paladin": 261,
    "cleric": 65,
    "rogue": 289,
    "ranger": 281,
    "sorcerer": 323,
    "warlock": 385,
    "druid": 105,
    "monk": 233,
    "bard": 32,
    "artificer": 24,
    "blood": 39,
    "hunter": 180,
    "class": 64,
    "character_status": 59,
    "my": 238,
    "status": 336,
    "current": 82,
    "level": 214,
    "inventory": 195,
    "much": 236,
    "spells": 329,
    "right": 288,
    "now": 250,
    "items": 201,
    "spell": 327,
    "fireball": 132,
    "mage": 220,
    "hand": 161,
    "cure": 81,
    "wounds": 399,
    "shield": 309,
    "magic": 221,
    "missile": 232,
    "range": 280,
    "counterspell": 76,
    "invisibility": 196,
    "talk_to_npc": 349,
    "talk": 348,
    "an": 14,
    "npc": 251,
    "speak": 324,
    "with": 394,
    "someone": 321,
    "conversation": 73,
    "initiate": 187,
    "dialogue": 92,
    "engage": 112,
    "need": 244,
    "open": 255,
    "discussion": 94,
    "talking": 350,
    "find": 127,
    "interact": 190,
    "would": 398,
    "like": 216,
    "chat": 61,
    "help": 169,
    "where": 392,
    "please": 267,
    "there": 360,
    "here": 170,
    "d": 84,
    "non": 249,
    "player": 266,
    "interaction": 191,
    "nearby": 243,
    "session": 306,
    "continue_talking": 72,
    "continue": 70,
    "keep": 203,
    "hear": 167,
    "descriptions": 88,
    "go": 146,
    "on": 253,
    "say": 295,
    "going": 149,
    "elaborate": 109,
    "that": 356,
    "m": 219,
    "interested": 192,
    "further": 138,
    "expand": 115,
    "don": 100,
    "t": 345,
    "stop": 339,
    "add": 7,
    "dive": 97,
    "deeper": 85,
    "into": 194,
    "explaining": 117,
    "sharing": 308,
    "additional": 8,
    "explanation": 118,
    "carry": 51,
    "ahead": 11,
    "happens": 163,
    "next": 246,
    "then": 359,
    "telling": 355,
    "proceed": 272,
    "select_item": 298,
    "item_name": 200,
    "sword": 344,
    "item_cost": 199,
    "__number__": 0,
    "healing": 166,
    "potion": 270,
    "warship": 386,
    "wand": 381,
    "burglar": 46,
    "pack": 260,
    "helm": 168,
    "spellbook": 328,
    "lyre": 218,
    "drow": 104,
    "poison": 268,
    "injury": 188,
    "basic": 33,
    "vial": 377,
    "riding": 286,
    "horse": 176,
    "carriage": 50,
    "bad": 30,
    "news": 245,
    "exandria": 114,
    "pistol": 264,
    "stake": 331,
    "wooden": 396,
    "chalk": 56,
    "piece": 263,
    "sling": 317,
    "bullets": 45,
    "tej": 353,
    "blowgun": 40,
    "handaxe": 162,
    "whistle": 393,
    "stick": 338,
    "mirror": 231,
    "steel": 337,
    "tangler": 351,
    "grenade": 155,
    "blunderbuss": 41,
    "clothes": 67,
    "fine": 128,
    "rifle": 287,
    "automatic": 28,
    "ink": 189,
    "pen": 262,
    "viol": 378,
    "grappling": 153,
    "hook": 175,
    "dulcimer": 106,
    "theki": 358,
    "root": 290,
    "arcane": 20,
    "focus": 134,
    "sailing": 293,
    "ship": 311,
    "dungeoneer": 107,
    "hourglass": 177,
    "mastiff": 226,
    "navigator": 242,
    "tools": 365,
    "jacinth": 202,
    "disguise": 95,
    "kit": 207,
    "purple": 276,
    "worm": 397,
    "torpor": 366,
    "ingested": 185,
    "dynamite": 108,
    "return_to_post_creation": 285,
    "return": 284,
    "menu": 228,
    "back": 29,
    "done": 101,
    "options": 257,
    "take": 347,
    "beginning": 36,
    "initial": 186,
    "previous": 271,
    "started": 333,
    "finished": 129,
    "restart": 283,
    "home": 174,
    "selection": 304,
    "navigate": 241,
    "send": 305,
    "screen": 296,
    "bring": 42,
    "was": 387,
    "explore_city": 120,
    "explore": 119,
    "city": 63,
    "walk": 380,
    "around": 23,
    "streets": 340,
    "wander": 382,
    "stroll": 342,
    "go_to_adventure": 147,
    "adventure": 10,
    "continue_fighting": 71,
    "fighting": 126,
    "attacking": 26,
    "battle": 34,
    "cast_spell": 53,
    "cast": 52,
    "use": 373,
    "select_spell": 300,
    "selected_spell": 303,
    "guiding": 158,
    "quit": 277,
    "close": 66,
    "abort": 5,
    "cancel": 49,
    "operation": 256
  },
  "intent": {
    "custom_input_prompt": 7,
    "describe_monster": 8,
    "get_monster_stats": 10,
    "character_creation": 3,
    "select_race": 15,
    "ask_about_race": 1,
    "select_class": 13,
    "ask_about_class": 0,
    "character_status": 4,
    "spell_details": 17,
    "talk_to_npc": 19,
    "continue_talking": 6,
    "select_item": 14,
    "return_to_post_creation": 12,
    "explore_city": 9,
    "go_to_adventure": 11,
    "continue_fighting": 5,
    "cast_spell": 2,
    "select_spell": 16,
    "stop": 18
  },
  "response": null,
  "action_name": {
    "action_listen": 15,
    "action_restart": 17,
    "action_session_start": 24,
    "action_default_fallback": 10,
    "action_deactivate_loop": 7,
    "action_revert_fallback_events": 18,
    "action_default_ask_affirmation": 8,
    "action_default_ask_rephrase": 9,
    "action_two_stage_fallback": 29,
    "action_unlikely_intent": 30,
    "action_back": 1,
    "action_extract_slots": 13,
    "action_ask_for_custom_input": 0,
    "action_cast_spell": 2,
    "action_character_creation": 3,
    "action_character_status": 4,
    "action_continue_fighting": 5,
    "action_continue_talking": 6,
    "action_describe_monster": 11,
    "action_explore_city": 12,
    "action_get_monster_stats": 14,
    "action_process_spell": 16,
    "action_search_class": 19,
    "action_search_race": 20,
    "action_select_class": 21,
    "action_select_item": 22,
    "action_select_race": 23,
    "action_spell_details": 25,
    "action_start_combat": 26,
    "action_stop": 27,
    "action_talk_to_npc": 28,
    "utter_ask_monster_name_for_stats": 31,
    "utter_no_class_selected": 32,
    "utter_no_race_selected": 33,
    "utter_post_character_creation": 34
  },
  "action_text": null,
  "intent_response_key": null
}