{
  "text": {
    "start": 385,
    "begin": 42,
    "let": 247,
    "s": 340,
    "go": 169,
    "hey": 203,
    "there": 415,
    "hi": 204,
    "hello": 196,
    "greetings": 180,
    "good": 176,
    "to": 422,
    "see": 346,
    "you": 468,
    "how": 211,
    "are": 25,
    "morning": 276,
    "nice": 288,
    "meet": 265,
    "i": 215,
    "m": 256,
    "feeling": 147,
    "awesome": 34,
    "everything": 132,
    "is": 231,
    "perfect": 309,
    "having": 193,
    "a": 1,
    "fantastic": 144,
    "day": 98,
    "great": 178,
    "today": 423,
    "couldn": 87,
    "t": 399,
    "be": 41,
    "better": 44,
    "so": 371,
    "happy": 190,
    "life": 250,
    "doing": 117,
    "amazing": 15,
    "on": 299,
    "top": 425,
    "of": 298,
    "the": 412,
    "world": 459,
    "feel": 146,
    "down": 120,
    "not": 294,
    "in": 216,
    "mood": 274,
    "bit": 45,
    "low": 254,
    "bad": 36,
    "upset": 433,
    "things": 416,
    "aren": 26,
    "going": 172,
    "well": 451,
    "miserable": 270,
    "nothing": 295,
    "seems": 347,
    "right": 336,
    "really": 328,
    "sad": 341,
    "yes": 466,
    "absolutely": 7,
    "definitely": 100,
    "course": 89,
    "sure": 396,
    "that": 411,
    "helps": 200,
    "agree": 12,
    "thanks": 410,
    "helpful": 199,
    "no": 291,
    "nope": 293,
    "don": 118,
    "think": 417,
    "doesn": 116,
    "help": 198,
    "this": 418,
    "time": 421,
    "sorry": 376,
    "but": 56,
    "what": 453,
    "expected": 135,
    "it": 232,
    "didn": 108,
    "custom_input_prompt": 96,
    "want": 444,
    "details": 106,
    "about": 6,
    "monster": 273,
    "zombie": 471,
    "give": 166,
    "me": 264,
    "description": 102,
    "goblin": 171,
    "tell": 408,
    "more": 275,
    "adult": 10,
    "green": 179,
    "dragon": 121,
    "can": 58,
    "androsphinx": 20,
    "share": 358,
    "features": 145,
    "young": 469,
    "red": 329,
    "describe": 101,
    "tarrasque": 406,
    "detail": 104,
    "frost": 160,
    "giant": 164,
    "some": 372,
    "chimera": 72,
    "aboleth": 4,
    "explain": 136,
    "ancient": 18,
    "gold": 173,
    "called": 57,
    "yuan": 470,
    "ti": 419,
    "nightmare": 290,
    "speaker": 378,
    "something": 374,
    "swarm": 397,
    "poisonous": 316,
    "snakes": 370,
    "make": 260,
    "spirit": 383,
    "naga": 280,
    "rakshasa": 325,
    "do": 114,
    "know": 242,
    "gelatinous": 163,
    "cube": 91,
    "traits": 427,
    "fire": 154,
    "elemental": 129,
    "kraken": 245,
    "silver": 365,
    "cloud": 78,
    "constrictor": 80,
    "snake": 369,
    "grey": 182,
    "ooze": 300,
    "twig": 430,
    "blight": 47,
    "characteristics": 70,
    "hill": 205,
    "troll": 429,
    "mimic": 267,
    "flind": 156,
    "pseudodragon": 321,
    "gnoll": 167,
    "stats": 388,
    "vampire": 435,
    "show": 364,
    "statistics": 387,
    "weasel": 450,
    "provide": 320,
    "wyrmling": 464,
    "attributes": 31,
    "skeleton": 367,
    "detailed": 105,
    "lich": 249,
    "for": 158,
    "display": 112,
    "rot": 339,
    "grubs": 183,
    "yeti": 467,
    "bronze": 52,
    "wyvern": 465,
    "information": 217,
    "iron": 230,
    "golem": 174,
    "centipede": 65,
    "killer": 240,
    "whale": 452,
    "kenku": 238,
    "manticore": 262,
    "mule": 278,
    "cult": 92,
    "fanatic": 143,
    "orc": 304,
    "bugbear": 53,
    "play": 312,
    "game": 162,
    "create": 90,
    "character": 68,
    "select_race": 350,
    "selected_race": 353,
    "elf": 130,
    "human": 212,
    "halfling": 186,
    "tiefling": 420,
    "dragonborn": 122,
    "gnome": 168,
    "half": 185,
    "aarakocra": 2,
    "tabaxi": 400,
    "firbolg": 153,
    "triton": 428,
    "lizardfolk": 253,
    "pureblood": 322,
    "changeling": 67,
    "goliath": 175,
    "kobold": 244,
    "warforged": 445,
    "fairy": 142,
    "harengon": 191,
    "shifter": 361,
    "minotaur": 268,
    "vedalken": 436,
    "simic": 366,
    "hybrid": 214,
    "centaur": 64,
    "verdan": 437,
    "leonin": 246,
    "satyr": 343,
    "ashborn": 29,
    "aotg": 22,
    "ua": 431,
    "native": 281,
    "american": 16,
    "blackfoot": 46,
    "hexblood": 202,
    "archived": 24,
    "wow": 463,
    "night": 289,
    "giomorgo": 165,
    "vistani": 440,
    "copy": 85,
    "race": 324,
    "special": 379,
    "known": 243,
    "could": 86,
    "makes": 261,
    "unique": 432,
    "does": 115,
    "have": 192,
    "abilities": 3,
    "should": 363,
    "main": 259,
    "different": 109,
    "from": 159,
    "others": 305,
    "all": 14,
    "history": 206,
    "strengths": 394,
    "and": 19,
    "weaknesses": 449,
    "anything": 21,
    "cultural": 93,
    "key": 239,
    "facts": 141,
    "interesting": 226,
    "select_class": 348,
    "selected_class": 352,
    "fighter": 148,
    "wizard": 457,
    "barbarian": 37,
    "paladin": 307,
    "cleric": 75,
    "rogue": 337,
    "ranger": 327,
    "sorcerer": 375,
    "warlock": 446,
    "druid": 124,
    "monk": 272,
    "bard": 38,
    "artificer": 28,
    "blood": 48,
    "hunter": 213,
    "class": 74,
    "character_status": 69,
    "my": 279,
    "status": 389,
    "current": 95,
    "level": 248,
    "inventory": 228,
    "much": 277,
    "spells": 382,
    "now": 296,
    "items": 235,
    "spell": 380,
    "fireball": 155,
    "mage": 257,
    "hand": 187,
    "cure": 94,
    "wounds": 462,
    "shield": 360,
    "magic": 258,
    "missile": 271,
    "range": 326,
    "counterspell": 88,
    "invisibility": 229,
    "talk_to_npc": 403,
    "talk": 402,
    "an": 17,
    "npc": 297,
    "speak": 377,
    "with": 456,
    "someone": 373,
    "conversation": 84,
    "initiate": 220,
    "dialogue": 107,
    "engage": 131,
    "need": 285,
    "open": 301,
    "discussion": 110,
    "talking": 404,
    "find": 150,
    "interact": 223,
    "would": 461,
    "like": 251,
    "chat": 71,
    "where": 454,
    "please": 314,
    "here": 201,
    "d": 97,
    "non": 292,
    "player": 313,
    "interaction": 224,
    "nearby": 284,
    "session": 357,
    "continue_talking": 83,
    "continue": 81,
    "keep": 237,
    "hear": 195,
    "descriptions": 103,
    "say": 344,
    "elaborate": 128,
    "interested": 225,
    "further": 161,
    "expand": 134,
    "stop": 392,
    "add": 8,
    "dive": 113,
    "deeper": 99,
    "into": 227,
    "explaining": 137,
    "sharing": 359,
    "additional": 9,
    "explanation": 138,
    "carry": 61,
    "ahead": 13,
    "happens": 189,
    "next": 287,
    "then": 414,
    "telling": 409,
    "proceed": 319,
    "select_item": 349,
    "item_name": 234,
    "sword": 398,
    "item_cost": 233,
    "__number__": 0,
    "healing": 194,
    "potion": 317,
    "warship": 447,
    "wand": 442,
    "burglar": 55,
    "pack": 306,
    "helm": 197,
    "spellbook": 381,
    "lyre": 255,
    "drow": 123,
    "poison": 315,
    "injury": 221,
    "basic": 39,
    "vial": 438,
    "riding": 334,
    "horse": 209,
    "carriage": 60,
    "news": 286,
    "exandria": 133,
    "pistol": 311,
    "stake": 384,
    "wooden": 458,
    "chalk": 66,
    "piece": 310,
    "sling": 368,
    "bullets": 54,
    "tej": 407,
    "blowgun": 49,
    "handaxe": 188,
    "whistle": 455,
    "stick": 391,
    "mirror": 269,
    "steel": 390,
    "tangler": 405,
    "grenade": 181,
    "blunderbuss": 50,
    "clothes": 77,
    "fine": 151,
    "rifle": 335,
    "automatic": 32,
    "ink": 222,
    "pen": 308,
    "viol": 439,
    "grappling": 177,
    "hook": 208,
    "dulcimer": 125,
    "theki": 413,
    "root": 338,
    "arcane": 23,
    "focus": 157,
    "sailing": 342,
    "ship": 362,
    "dungeoneer": 126,
    "hourglass": 210,
    "mastiff": 263,
    "navigator": 283,
    "tools": 424,
    "jacinth": 236,
    "disguise": 111,
    "kit": 241,
    "purple": 323,
    "worm": 460,
    "torpor": 426,
    "ingested": 218,
    "dynamite": 127,
    "return_to_post_creation": 333,
    "return": 332,
    "menu": 266,
    "back": 35,
    "done": 119,
    "options": 303,
    "take": 401,
    "beginning": 43,
    "initial": 219,
    "previous": 318,
    "started": 386,
    "finished": 152,
    "restart": 331,
    "home": 207,
    "selection": 355,
    "navigate": 282,
    "send": 356,
    "screen": 345,
    "bring": 51,
    "was": 448,
    "explore_city": 140,
    "explore": 139,
    "city": 73,
    "walk": 441,
    "around": 27,
    "streets": 393,
    "wander": 443,
    "stroll": 395,
    "go_to_adventure": 170,
    "adventure": 11,
    "continue_fighting": 82,
    "fighting": 149,
    "attacking": 30,
    "battle": 40,
    "cast_spell": 63,
    "cast": 62,
    "use": 434,
    "select_spell": 351,
    "selected_spell": 354,
    "guiding": 184,
    "available": 33,
    "commands": 79,
    "list": 252,
    "reset": 330,
    "close": 76,
    "abort": 5,
    "cancel": 59,
    "operation": 302
  },
  "intent": {
    "start": 25,
    "greet": 14,
    "mood_great": 16,
    "mood_unhappy": 17,
    "affirm": 0,
    "deny": 9,
    "custom_input_prompt": 8,
    "describe_monster": 10,
    "get_monster_stats": 12,
    "character_creation": 4,
    "select_race": 22,
    "ask_about_race": 2,
    "select_class": 20,
    "ask_about_class": 1,
    "character_status": 5,
    "spell_details": 24,
    "talk_to_npc": 26,
    "continue_talking": 7,
    "select_item": 21,
    "return_to_post_creation": 19,
    "explore_city": 11,
    "go_to_adventure": 13,
    "continue_fighting": 6,
    "cast_spell": 3,
    "select_spell": 23,
    "help": 15,
    "reset": 18
  },
  "response": null,
  "action_name": {
    "action_listen": 16,
    "action_restart": 19,
    "action_session_start": 26,
    "action_default_fallback": 10,
    "action_deactivate_loop": 7,
    "action_revert_fallback_events": 20,
    "action_default_ask_affirmation": 8,
    "action_default_ask_rephrase": 9,
    "action_two_stage_fallback": 30,
    "action_unlikely_intent": 31,
    "action_back": 1,
    "action_extract_slots": 13,
    "action_ask_for_custom_input": 0,
    "action_cast_spell": 2,
    "action_character_creation": 3,
    "action_character_status": 4,
    "action_continue_fighting": 5,
    "action_continue_talking": 6,
    "action_describe_monster": 11,
    "action_explore_city": 12,
    "action_get_monster_stats": 14,
    "action_help": 15,
    "action_process_spell": 17,
    "action_reset": 18,
    "action_search_class": 21,
    "action_search_race": 22,
    "action_select_class": 23,
    "action_select_item": 24,
    "action_select_race": 25,
    "action_spell_details": 27,
    "action_start_combat": 28,
    "action_talk_to_npc": 29,
    "utter_alternative_help": 32,
    "utter_ask_monster_name_for_description": 33,
    "utter_ask_monster_name_for_stats": 34,
    "utter_cheer_up": 35,
    "utter_did_that_help": 36,
    "utter_fight_explained": 37,
    "utter_goodbye": 38,
    "utter_greet": 39,
    "utter_happy": 40,
    "utter_main_menu_explained": 41,
    "utter_offer_more_help": 42,
    "utter_post_character_creation": 43,
    "utter_start": 44
  },
  "action_text": null,
  "intent_response_key": null
}