{
  "text": {
    "i": 102,
    "want": 212,
    "details": 55,
    "about": 5,
    "the": 196,
    "monster": 131,
    "zombie": 228,
    "give": 80,
    "me": 126,
    "a": 1,
    "description": 51,
    "of": 139,
    "goblin": 85,
    "tell": 195,
    "more": 132,
    "adult": 6,
    "green": 89,
    "dragon": 59,
    "what": 218,
    "can": 30,
    "you": 225,
    "androsphinx": 11,
    "share": 167,
    "features": 69,
    "young": 226,
    "red": 156,
    "describe": 50,
    "tarrasque": 194,
    "in": 103,
    "detail": 53,
    "frost": 75,
    "giant": 78,
    "some": 176,
    "chimera": 37,
    "aboleth": 3,
    "explain": 64,
    "ancient": 10,
    "gold": 86,
    "called": 29,
    "yuan": 227,
    "ti": 198,
    "nightmare": 137,
    "speaker": 181,
    "something": 178,
    "swarm": 188,
    "poisonous": 147,
    "snakes": 175,
    "make": 124,
    "spirit": 183,
    "naga": 134,
    "rakshasa": 154,
    "do": 57,
    "know": 113,
    "gelatinous": 77,
    "cube": 47,
    "traits": 201,
    "fire": 72,
    "elemental": 62,
    "kraken": 115,
    "silver": 171,
    "cloud": 41,
    "constrictor": 42,
    "snake": 174,
    "grey": 90,
    "ooze": 140,
    "twig": 204,
    "blight": 25,
    "characteristics": 36,
    "hill": 98,
    "troll": 203,
    "mimic": 128,
    "flind": 73,
    "pseudodragon": 150,
    "gnoll": 81,
    "are": 15,
    "stats": 186,
    "vampire": 206,
    "show": 170,
    "statistics": 185,
    "weasel": 216,
    "provide": 149,
    "wyrmling": 222,
    "s": 160,
    "attributes": 19,
    "skeleton": 173,
    "detailed": 54,
    "lich": 118,
    "for": 74,
    "display": 56,
    "rot": 159,
    "grubs": 91,
    "yeti": 224,
    "bronze": 27,
    "wyvern": 223,
    "information": 104,
    "iron": 106,
    "golem": 87,
    "centipede": 33,
    "killer": 112,
    "whale": 217,
    "kenku": 111,
    "manticore": 125,
    "mule": 133,
    "cult": 48,
    "fanatic": 68,
    "orc": 144,
    "bugbear": 28,
    "start": 184,
    "open": 141,
    "apri": 13,
    "begin": 23,
    "init": 105,
    "game": 76,
    "to": 200,
    "play": 146,
    "let": 117,
    "create": 46,
    "character": 35,
    "select_race": 164,
    "selected_race": 166,
    "elf": 63,
    "human": 99,
    "halfling": 93,
    "tiefling": 199,
    "dragonborn": 60,
    "gnome": 82,
    "half": 92,
    "aarakocra": 2,
    "tabaxi": 190,
    "firbolg": 71,
    "triton": 202,
    "lizardfolk": 120,
    "pureblood": 151,
    "changeling": 34,
    "goliath": 88,
    "kobold": 114,
    "warforged": 213,
    "fairy": 67,
    "harengon": 94,
    "shifter": 169,
    "minotaur": 129,
    "vedalken": 207,
    "simic": 172,
    "hybrid": 101,
    "centaur": 32,
    "verdan": 208,
    "leonin": 116,
    "satyr": 161,
    "ashborn": 18,
    "aotg": 12,
    "ua": 205,
    "native": 135,
    "american": 8,
    "blackfoot": 24,
    "hexblood": 97,
    "archived": 14,
    "wow": 221,
    "night": 136,
    "giomorgo": 79,
    "vistani": 209,
    "copy": 45,
    "this": 197,
    "race": 153,
    "is": 107,
    "special": 182,
    "select_class": 162,
    "selected_class": 165,
    "fighter": 70,
    "wizard": 220,
    "barbarian": 21,
    "paladin": 145,
    "cleric": 39,
    "rogue": 158,
    "ranger": 155,
    "sorcerer": 179,
    "warlock": 214,
    "druid": 61,
    "monk": 130,
    "bard": 22,
    "artificer": 17,
    "blood": 26,
    "hunter": 100,
    "talk_to_npc": 192,
    "talk": 191,
    "an": 9,
    "npc": 138,
    "speak": 180,
    "with": 219,
    "someone": 177,
    "continue_talking": 44,
    "continue": 43,
    "talking": 193,
    "keep": 110,
    "d": 49,
    "like": 119,
    "hear": 96,
    "descriptions": 52,
    "select_item": 163,
    "item_name": 109,
    "sword": 189,
    "item_cost": 108,
    "__number__": 0,
    "shield": 168,
    "healing": 95,
    "potion": 148,
    "warship": 215,
    "magic": 122,
    "wand": 211,
    "return": 157,
    "menu": 127,
    "go": 83,
    "back": 20,
    "main": 123,
    "m": 121,
    "done": 58,
    "options": 143,
    "explore_city": 66,
    "explore": 65,
    "city": 38,
    "walk": 210,
    "around": 16,
    "go_to_adventure": 84,
    "adventure": 7,
    "quit": 152,
    "close": 40,
    "abort": 4,
    "cancel": 31,
    "operation": 142,
    "stop": 187
  },
  "intent": {
    "describe_monster": 3,
    "get_monster_stats": 5,
    "start": 11,
    "character_creation": 1,
    "select_race": 10,
    "ask_about_race": 0,
    "select_class": 8,
    "talk_to_npc": 13,
    "continue_talking": 2,
    "select_item": 9,
    "return_to_post_creation": 7,
    "explore_city": 4,
    "go_to_adventure": 6,
    "stop": 12
  },
  "response": null,
  "action_name": {
    "action_listen": 10,
    "action_restart": 11,
    "action_session_start": 17,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 20,
    "action_unlikely_intent": 21,
    "action_back": 0,
    "action_extract_slots": 8,
    "action_character_creation": 1,
    "action_continue_talking": 2,
    "action_describe_monster": 7,
    "action_get_monster_stats": 9,
    "action_search_race": 13,
    "action_select_class": 14,
    "action_select_item": 15,
    "action_select_race": 16,
    "action_stop": 18,
    "action_talk_to_npc": 19,
    "utter_ask_monster_name_for_description": 22,
    "utter_ask_monster_name_for_stats": 23,
    "utter_explore_city": 24,
    "utter_go_to_adventure": 25,
    "utter_no_race_selected": 26,
    "utter_post_character_creation": 27,
    "utter_start": 28
  },
  "action_text": null,
  "intent_response_key": null
}